Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Meta-Data: %@ (%d KB)
de: Meta-Daten:%1$@ (%2$d KB)
es: Meta-Datos: %1$@ (%2$d KB)
fr: Métadonnées: %1$@ (%2$d Ko)
it: Meta-dati: %1$@ (%2$d KB)
ja: メタデータ:%1$@(%2$d KB)

source: Microsoft Word is required to open/generate '.doc' reports. You can change it to TextEdit in the Preferences.
de: Microsoft Word wird benötigt, um ".doc"-Berichte zu generieren. Sie können es in den Einstellungen auf TextEdit ändern.
es: Microsoft Word es necesario para abrir/generar informes '.doc'. Puede cambiarlo a TextEdit en las Preferencias.
fr: Microsoft Word est nécessaire pour ouvrir/générer des rapports '.doc'. Vous pouvez le changer en TextEdit dans les Préférences.
it: Microsoft Word è necessario per aprire/generare relazioni '.doc'. Puoi cambiarlo in TextEdit nelle Preferenze.
ja: ‘.doc’レポートを開く/生成するには、Microsoft Wordが必要です。環境設定でテキストエディットに変更することができます。

source: Miele-LXIV bundle
de: Miele-LXIV bündel
es: Paquete Miele-LXIV
fr: Ensemble Miele-LXIV
ja: Miele-LXIVバンドル

source: Miele-LXIV crashed
de: Miele-LXIV abgestürzt
es: Miele-LXIV se estrelló
fr: Miele-LXIV s'est écrasé
it: Miele-LXIV si è schiantato
ja: Miele-LXIVがクラッシュ

source: Miele-LXIV Web Site
es: Sitio Web de Miele-LXIV
fr: Site Web de Miele-LXIV
it: Visita il sito web di Miele-LXIV
ja: Miele-LXIV Webサイト

source: Min: %0.3f%@ Max: %0.3f%@
de: Min:%1$.3f%2 $@ Max:%3$. 3f%4 $@
es: Mínimo: %1$.3f%2$@ Máximo: %3$.3f%4$@.
fr: Min: %1$.3f%2$@ Max: %3$.3f%4$@
it: Immagine fusa Min: %1$.3f%2$@ Max: %3$.3f%4$@
ja: 最小: %1$.3f%2$@ 最大: %3$.3f%4$@

source: Min: %0.3f%@ Max: %0.3f%@ Skewness: %0.3f Kurtosis: %0.3f
de: Min:%1$.3f%2 $@ Max:%3$.3f%4 $@ Skewness:%5$.3f Kurtosis:%6$. 3f
es: Mínimo: %1$.3f%2$@ Máximo: %3$.3f%4$@ Asimetría: %5$.3f Kurtosis: %6$.3f
fr: Min: %1$.3f%2$@ Max: %3$.3f%4$@ Inclinaison: %5$.3f Kurtosis: %6$.3f
it: Immagine fusa Min: %1$.3f%2$@ Max: %3$.3f%4$@ Asimmetria: %5$.3f Curtosi: %6$.3f
ja: 最小: %1$.3f%2$@ 最大: %3$.3f%4$@ 歪度: %5$.3f 尖度: %6$.3f

source: minute
es: minuto
it: minuto
ja: 分

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分

source: Modality
de: Modalität
es: Modalidad
fr: Modalité
it: Modalità
ja: モダリティ

source: Modality in column
de: Modalität in Kolumne
es: Modalidad en columna
fr: Modalité dans la colonne
it: Modalità in colonna
ja: 列のモダリティ

source: Modality in row
de: Modalität in Folge
es: Modalidad en línea
fr: Modalité en ligne
it: Modalità di riga
ja: 行のモダリティ

source: Mode
de: Modus
es: Modo
it: Modo
ja: モード

source: Modify WL/WW & CLUT
de: WL/WW & CLUT ändern
es: Modificar WL/WW & CLUT
fr: Modifier LF/NF & CLUT
it: Modificare WL/WW & CLUT
ja: WL/WW＆CLUTの変更

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月

source: Mouse button function
de: Mausknopffunktion
es: Función del botón del ratón
fr: Fonction du bouton de la souris
it: Funzione dei pulsanti del mouse
ja: マウスボタン機能

source: Mouse Position
de: Maus-Position
es: Posición del ratón
fr: Position de la souris
it: Posizione del mouse
ja: マウスの位置

source: Mouse Position (mm)
de: Mäusenposition (mm)
es: Posición del ratón (mm)
fr: Position de la souris (mm)
it: Posizione del mouse (mm)
ja: マウスの位置 (mm)

source: Mouse Position (px)
es: Posición del ratón (px)
fr: Position de la souris (px)
it: Posizione del mouse (px)
ja: マウスの位置 (px)

source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動

source: Move Failed
de: Bewegung fehlgeschlagen
es: Mudanza fallida
fr: Déplacer échoué
it: Spostamento fallito
ja: 移動に失敗しました

source: Move OsiriX to Applications Folder
de: Verschieben Sie Miele-LXIV in den Anwendungsordner
es: Mover Miele-LXIV a la carpeta Aplicaciones
fr: Déplacer Miele-LXIV vers le dossier Applications
it: Impossibile spostare Miele-LXIV nella cartella Applicazioni
ja: Miele-LXIVをアプリケーションフォルダに移動する

source: Move OsiriX to Applications folder in your Home folder?
de: Bewegen Sie Miele-LXIV in den Anwendungsordner in Ihrem Home-Ordner?
es: Mover Miele-LXIV a la carpeta Aplicaciones en la carpeta Inicio?
fr: Déplacer Miele-LXIV dans le dossier Applications de votre dossier Accueil ?
it: Spostare Miele-LXIV nella cartella tua Applicazioni?
ja: HomeフォルダのMiele-LXIVをアプリケーションフォルダに移動しますか？

source: Move OsiriX to Applications folder?
de: Miele-LXIV in den Anwendungsordner verschieben?
es: Mover Miele-LXIV a la carpeta Aplicaciones?
fr: Déplacer Miele-LXIV dans le dossier Applications ?
it: Spostare Miele-LXIV nella cartella Applicazioni?
ja: Miele-LXIVをアプリケーションフォルダに移動しますか？

source: Move to an axial view
de: Auf axiale Sicht bewegen
es: Mover a una vista axial
fr: Passer à une vue axiale
it: Passaggio alla vista assiale
ja: 軸方向のビューに移動

source: Move to an coronal view
de: Auf eine koronale Sicht
es: Mover a una vista coronal
fr: Déplacer vers une vue coronale
it: Passare a una vista coronale
ja: コロナルビューに移動

source: Move to an sagittal view
de: Bewegen Sie sich auf eine sagittale Ansicht
es: Mover a una vista sagital
fr: Déplacer vers une vue sagittale
it: Passaggio alla vista sagittale
ja: サジタルビューに移動

source: Move Tool
de: Werkzeug bewegen
es: Herramienta Mover
fr: Outil Déplacer
it: Strumento Sposta
ja: 移動ツール

source: Movie Export
de: Film Export
es: Exportación Movie
fr: Exporter la séquence vidéo
it: Esporta sequenza video
ja: 映画の輸出

source: MPEG-2 DICOM files require the VLC application. Available for free here: http://www.videolan.org/vlc/
de: MPEG-2 DICOM-Dateien benötigen die VLC-Anwendung. Kostenlos hier: http://www.videolan.org/vlc/
es: Los archivos MPEG-2 DICOM requieren la aplicación VLC. Disponible gratuitamente aquí: http://www.videolan.org/vlc/
fr: Les fichiers MPEG-2 DICOM nécessitent l'application VLC. Disponible gratuitement ici: http://www.videolan.org/vlc/
it: I file MPEG-2 DICOM richiedono l'applicazione VLC. Disponibile gratuitamente qui: http://www.videolan.org/vlc/
ja: MPEG-2 DICOMファイルには、VLCアプリケーションが必要です。ここで無料で利用できます:http://www.videolan.org/vlc/

source: MPEG-2 File
de: MPEG-2-Datei
es: Archivo MPEG-2
fr: Fichier MPEG-2
it: File MPEG-2
ja: MPEG-2ファイル

source: MPR Image
es: Imagen MPR
fr: Image MPR
it: Immagine MPR
ja: MPR画像

source: MPR Mouse button function
de: MPR-Mouse-Funktion
es: Función de botón del ratón MPR
fr: MPR Fonction du bouton de la souris
it: Funzione dei pulsanti del mouse MPR
ja: MPRマウスボタン機能

source: MPR requires volumic data.
de: MPR benötigt Volumendaten.
es: MPR requiere datos de volumen.
fr: MPR exige des données de volume.
it: MPR richiede dati di volume.
ja: MPRにはボリュームデータが必要です。

source: Multiples Servers
de: Mehrere Server
es: Múltiples Servidores
fr: Serveurs multiples
it: Server multipli
ja: 複数のサーバー

source: Multiplier
de: Multiplikator
es: Multiplicador
fr: Multiplicateur
it: Moltiplicatore
ja: マルチプレイヤー

source: n/a
it: n/d
ja: 該当なし

source: N2Connection timeout.
es: N2Tiempo de espera de la conexión.
fr: N2Temporisation de la connexion.
it: N2Timeout di connessione.
ja: N2Connectionタイムアウト。

source: Name hidden
de: Name versteckt
es: Nombre oculto
fr: Nom caché
it: Nome nascosto
ja: 名前が非表示

source: Name needs to be at least 2 characters long.
de: Der Name muss mindestens 2 Zeichen lang sein.
es: El nombre debe tener al menos 2 caracteres de longitud.
fr: Le nom doit comporter au moins 2 caractères.
it: Il nome deve essere lungo almeno 2 caratteri.
ja: 名前は2文字以上必要です。

source: Name needs to be at least 2 characters.
de: Der Name muss mindestens 2 Zeichen sein.
es: El nombre debe tener al menos 2 caracteres.
fr: Le nom doit comporter au moins 2 caractères.
it: Il nome deve essere di almeno 2 caratteri.
ja: 名前は2文字以上でなければなりません。

source: Name: %@
es: Nombre: %@
fr: Nom: %@
it: Nome: %@
ja: 名前:%@

source: NAVICULAR
fr: NAVICULAIRE
it: NAVICOLARE
ja: 航海

source: Navigator
es: Navegador
fr: Navigateur
ja: ナビゲータ

source: NECK
de: Hals
es: CUELLO
fr: COU
it: COLLO
ja: ネック

source: Needs at least 3 points on both viewers.
de: Braucht mindestens 3 Punkte bei beiden Zuschauern.
es: Necesita al menos 3 puntos en ambos espectadores.
fr: A besoin d'au moins 3 points sur les deux téléspectateurs.
it: Ha bisogno di almeno 3 punti su entrambe le viste.
ja: 両方の視聴者に少なくとも3点必要です。

source: Needs same number of points on both viewers.
de: Benötigt die gleiche Anzahl von Punkten auf beide Zuschauer.
es: Necesita el mismo número de puntos en ambos espectadores.
fr: Nécessite le même nombre de points sur les deux téléspectateurs.
it: Ha bisogno dello stesso numero di punti su entrambe le viste.
ja: 両方の視聴者に同じ数のポイントが必要です。

source: Negotiating with remote OsiriX...
de: Verhandlung mit ferngesteuerten Miele-LXIV ...
es: Negociando con Miele-LXIV a distancia...
fr: Négocier avec Miele-LXIV à distance...
it: Negoziare con il Miele-LXIV remoto…
ja: リモートMiele-LXIVとの交渉...

source: Neighborhood
de: Umgebung
es: Barrio
fr: Quartier
it: Quartiere
ja: 学区

source: Network Error
de: Netzwerkfehler
es: Error de Red
fr: Erreur réseau
it: Errore di rete
ja: ネットワーク接続の問題

source: Network Logs
de: Netzwerkprotokolle
es: Registros de red
fr: Journaux de réseau
it: Registri di rete
ja: ネットワークログ

source: New Curve
de: Neue Kurve
es: Nueva curva
fr: Nouvelle courbe
it: Nuova curva
ja: 新しい曲線

source: New group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
ja: 新規グループ

source: New Route
de: Neue Route
es: Nueva ruta
fr: Nouveau trajet
it: Nuovo percorso
ja: 新しいルート

source: New Studies
de: Neue Studien
es: Nuevos estudios
fr: Nouvelles études
it: Nuovi studi
ja: 新しい研究

source: New Study
de: Neue Studie
es: Nuevo Estudio
fr: Nouvelle étude
it: Nuovo studio
ja: 新しい研究

source: New Version Available
de: Neue Version verfügbar
es: Nueva versión disponible
fr: Nouvelle version disponible
it: Nuova versione disponibile
ja: 新しいバージョンが利用可能

source: New versions of the following plugins are available:
de: Neue Versionen der folgenden Plugins sind verfügbar:
es: Las nuevas versiones de los siguientes plugins están disponibles:
fr: De nouvelles versions des plugins suivants sont disponibles:
it: Sono disponibili le nuove versioni dei seguenti plugin:
ja: 次のプラグインの新しいバージョンが利用可能です:

source: Next/Previous Patient
de: Nächster/Vorheriger Patient
es: Paciente siguiente/anterior
fr: Patient suivant/précédent
it: Paziente successivo/precedente
ja: 次回/前回の患者

source: Next/Previous Series
de: Nächste/Vorherige Serien
es: Serie siguiente/anterior
fr: Série suivante/précédente
it: Serie successiva/precedente
ja: 次/前シリーズ

source: No album selected
de: Kein Album ausgewählt
es: Ningún álbum seleccionado
fr: Aucun album sélectionné
it: Nessun album selezionato
ja: アルバムが選択されていません

source: No certificate selected.
de: Kein Zertifikat ausgewählt.
es: No se ha seleccionado ningún certificado.
fr: Aucun certificat sélectionné.
it: Nessun certificato selezionato.
ja: 選択した証明書がありません。

source: No CLUT
de: Kein CLUT
es: No hay CLUT
fr: Aucun CLUT
ja: CLUTなし

source: No connection available
de: Keine Verbindung vorhanden
es: No hay conexión disponible
fr: Pas de connexion disponible
it: Nessuna connessione disponibile
ja: 利用可能な接続がないです。

source: No destination selected.
de: Kein Ziel ausgewählt.
es: No se ha seleccionado ningún destino.
fr: Aucune destination sélectionnée.
it: Nessuna destinazione selezionata.
ja: 選択された宛先はありません。

source: No destination servers exist. Create at least one destination in the Locations preferences.
de: Es gibt keine Zielserver. Erstellen Sie mindestens ein Ziel in den Einstellungen für Standorte.
es: No existen servidores de destino. Cree al menos un destino en las preferencias de Ubicaciones.
fr: Il n'existe aucun serveur de destination. Créez au moins une destination dans les préférences Emplacements.
it: Non esistono server di destinazione. Creare almeno una destinazione nelle preferenze relative alle località.
ja: 送信先サーバーは存在しません。「場所・設定」で少なくとも1つの宛先を作成します。

source: No DICOM destinations available. See Preferences to add DICOM locations.
de: Es gibt keine DICOM-Destinationen. Siehe Einstellungen, um DICOM-Standorte hinzuzufügen.
es: No hay destinos DICOM disponibles. Vea Preferencias para agregar ubicaciones DICOM.
fr: Aucune destination DICOM disponible. Voir Préférences pour ajouter des emplacements DICOM.
it: Non sono disponibili destinazioni DICOM. Vedere Preferenze per aggiungere postazioni DICOM.
ja: DICOMの宛先はありません。 DICOMの場所を追加するには、「設定」を参照してください。

source: No DICOM files in this selection.
de: Keine DICOM-Dateien in dieser Auswahl.
es: No hay archivos DICOM en esta selección.
fr: Aucun fichier DICOM dans cette sélection.
it: Nessun file DICOM in questa selezione.
ja: この選択項目にはDICOMファイルはありません。

source: No DICOM locations available. See Preferences to add DICOM locations.
de: Es gibt keine DICOM-Standorte. Siehe Einstellungen, um DICOM-Standorte hinzuzufügen.
es: No hay localizaciones DICOM disponibles. Vea Preferencias para agregar ubicaciones DICOM.
fr: Aucun emplacement DICOM disponible. Voir Préférences pour ajouter des emplacements DICOM.
it: Nessuna postazione DICOM disponibile. Vedere Preferenze per aggiungere postazioni DICOM.
ja: DICOMの場所はありません。 DICOMの場所を追加するには、環境設定を参照してください。

source: No DICOM printers were found, please add a dicom printer in the preferences.
de: Es wurden keine DICOM-Drucker gefunden, bitte fügen Sie einen DICOM-Drucker in den Einstellungen ein.
es: No se han encontrado impresoras DICOM, por favor añada una impresora dicom en las preferencias.
fr: Aucune imprimante DICOM n'a été trouvée, veuillez ajouter une imprimante dicom dans les préférences.
it: Non sono state trovate stampanti DICOM, si prega di aggiungere una stampante DICOM nelle preferenze.
ja: DICOMプリンタが見つかりませんでした。環境設定にdicomプリンタを追加してください。

source: No files are selected...
de: Es werden keine Dateien ausgewählt ...
es: No hay archivos seleccionados...
fr: Aucun fichier n'est sélectionné...
it: Non vengono selezionati file...
ja: ファイルが選択されていません...

source: No files available (readable) in this series.
de: In dieser Serie sind keine Dateien verfügbar (lesbar).
es: No hay archivos disponibles (legibles) en esta serie.
fr: Aucun fichier disponible (lisible) dans cette série.
it: Nessun file disponibile (leggibile) in questa serie.
ja: このシリーズでは利用可能なファイルがありません(可読性)。

source: No Filter
de: Kein Filter
es: Sin filtro
fr: Aucun filtre
it: Nessun filtro
ja: フィルターなし

source: No Groups
de: Keine Gruppen
es: Ningun grupo encontrado
fr: Aucun groupe
it: Nessun gruppo
ja: グループなし

source: No images
de: Keine Bilder
es: Sin imágenes
fr: Aucune image
it: Nessuna immagine
ja: 画像

source: No images containing ROIs are found in this selection.
de: In dieser Auswahl sind keine Bilder zu finden, die ROIs enthalten.
es: No se encuentran imágenes que contengan ROIs en esta selección.
fr: Aucune image contenant des ROI n'est trouvée dans cette sélection.
it: Nessuna immagine contenente ROI si trova in questa selezione.
ja: この選択項目にはROIを含む画像はありません。

source: No images containing ROIs or Key Images are found in this selection.
de: In dieser Auswahl sind keine Bilder zu finden, die ROIs oder Schlüsselbilder enthalten.
es: No se encuentran imágenes que contengan ROIs o imágenes clave en esta selección.
fr: Aucune image contenant des ROI ou des images clés n'est trouvée dans cette sélection.
it: In questa selezione non si trovano immagini contenenti ROI o immagini chiave.
ja: この選択項目には、ROIまたはキー画像を含む画像はありません。

source: No Internet connection
de: Keine Internetverbindung
es: No hay conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネットに接続していない

source: No key images have been selected in this series.
de: In dieser Serie wurden keine Schlüsselbilder ausgewählt.
es: No se han seleccionado imágenes clave en esta serie.
fr: Aucune image clé n'a été sélectionnée dans cette série.
it: Non sono state selezionate immagini chiave in questa serie.
ja: このシリーズではキー画像は選択されていません。

source: No key images in these images.
de: Keine Schlüsselbilder in diesen Bildern.
es: No hay imágenes clave en estas imágenes.
fr: Aucune image clé dans ces images.
it: Nessuna immagine chiave in queste immagini.
ja: これらの画像にはキー画像はありません。

source: No key Images to display.
de: Es gibt keine Schlüsselbilder, die angezeigt werden sollen.
es: Sin tecla Imágenes a mostrar.
fr: Aucune image clé à afficher.
it: Nessun tasto Immagini da visualizzare.
ja: キーは表示されません。

source: No of files:
de: Keine Dateien:
es: Número de archivos:
fr: Nombre de dossiers:
it: Numero di file:
ja: ファイル数:

source: No plugin server available.
de: Kein Plugin-Server verfügbar.
es: No hay ningún servidor de plugins disponible.
fr: Aucun serveur de plugins disponible.
it: Nessun plugin server disponibile.
ja: 利用可能なプラグインサーバーはありません。

source: No plugins available for this menu
de: Keine Plugins für dieses Menü
es: No hay plugins disponibles para este menú
fr: Aucun plugin disponible pour ce menu
it: Non sono disponibili plugin per questo menu
ja: このメニューに使用できるプラグインはありません

source: No Presets Saved
de: Keine Voreinstellungen gerettet
es: No se guardan presets
fr: Pas de préréglages sauvegardés
it: Nessun preset salvati
ja: プリセットが保存されていない

source: No query parameters provided. Blank query is not allowed.
de: Es werden keine Abfrageparameter zur Verfügung gestellt. Eine Blank-Abfrage ist nicht erlaubt.
es: No se proporcionan parámetros de consulta. La consulta en blanco no está permitida.
fr: Aucun paramètre de requête fourni. Les requêtes en blanc ne sont pas autorisées.
it: Nessun parametro di ricerca fornito. La ricerca in bianco non è consentita.
ja: 照会パラメータは提供されません。空の照会は許可されません。

source: No query parameters provided. The query may take a long time.
de: Es werden keine Abfrageparameter zur Verfügung gestellt. Die Abfrage kann lange dauern.
es: No se proporcionan parámetros de consulta. La consulta puede tardar mucho tiempo.
fr: Aucun paramètre de requête fourni. La requête peut prendre beaucoup de temps.
it: Nessun parametro di ricerca fornito. La ricerca potrebbe richiedere molto tempo.
ja: 照会パラメータは提供されません。照会に時間がかかることがあります。

source: No Rescale Size (100%)
de: Keine Rescalgröße (100%)
fr: Pas de rééchelle Taille (100%)
it: Nessun fattore di ridimensionamento (100%)
ja: サイズ変更なし (100%)

source: No ROI(s) selected to propagate on the series!
es: No hay ROI(s) seleccionado(s) para propagar en la serie!
fr: Pas de ROI(s) sélectionné(s) pour se propager sur la série !
it: Nessun ROI selezionato per propagarsi sulla serie!
ja: シリーズに盛り込むために選択されたROIはありません!

source: No ROI(s) selected to save!
de: Keine ROI (s) ausgewählt, um zu speichern!
es: No hay ROI(s) seleccionado(s) para guardar!
fr: Aucun ROI sélectionné pour sauvegarder !
it: Nessun ROI selezionato per il salvataggio!
ja: 保存するROIが選択されていません!

source: No ROIs in this series!
de: Keine ROIs in dieser Serie!
es: No hay ROIs en esta serie!
fr: Pas de ROI dans cette série !
it: Nessuna ROI in questa serie!
ja: このシリーズのROIはありません!

source: No saved data are available.
de: Es sind keine gespeicherten Daten verfügbar.
es: No hay datos guardados disponibles.
fr: Aucune donnée enregistrée n'est disponible.
it: Non sono disponibili dati salvati.
ja: 保存されたデータはありません。

source: No saved state
de: Kein geretteten Zustand
es: Ningún estado guardado
fr: Pas d'état sauvegardé
it: Nessun stato salvato
ja: 保存されていない状態

source: No smart album exists.
de: Kein intelligentes Album existiert.
es: No existe ningún álbum inteligente.
fr: Il n'existe pas d'album intelligent.
it: Non esiste un album intelligente.
ja: スマートアルバムは存在しません。

source: No Study Selected
de: Keine Studie gewählt
es: Ningún estudio seleccionado
fr: Aucune étude sélectionnée
it: Nessuno studio selezionato
ja: 研究が選択されていない

source: No synchronization for this window
de: Keine Synchronisation für dieses Fenster
es: No hay sincronización para esta ventana
fr: Pas de synchronisation pour cette fenêtre
it: Nessuna sincronizzazione per questa finestra
ja: このウィンドウの同期がありません

source: No user(s) selected, no studies will be added.
de: Es werden keine Benutzer ausgewählt, keine Studien hinzugefügt.
es: Ningún usuario seleccionado, ningún estudio será añadido.
fr: Aucun utilisateur sélectionné, aucune étude ne sera ajoutée.
it: Nessun utente selezionato, non verranno aggiunti studi.
ja: ユーザーが選択されていないため、調査は追加されません。

source: No Valid Certificate
de: Kein gültiges Zertifikat
es: No hay certificado válido
fr: Aucun certificat valide
it: Nessun certificato valido
ja: 有効な証明書がありません

source: Non-Local Database
de: Nicht-lokale Datenbank
es: Base de datos no local
fr: Base de données non locale
it: Banca dati non locale
ja: 非ローカルデータベース

source: none
de: keine
es: ninguno
fr: aucun
it: nessuno
ja: なし

source: Not able to run Quartz Extreme: OpenGL+Quartz. Update your video hardware!
de: Nicht in der Lage, Quartz Extreme laufen zu lassen: OpenGL + Quartz. Aktualisieren Sie Ihre Video-Hardware!
es: No se puede ejecutar Quartz Extreme: OpenGL+Quartz. Actualice su hardware de vídeo!
fr: Impossible d'exécuter Quartz Extreme: OpenGL+Quartz. Mettez à jour votre matériel vidéo!
it: Non in grado di eseguire Quartz Extreme: OpenGL+Quartz. Aggiorna il tuo hardware video!
ja: Quartz Extreme:OpenGL + Quartzを実行できません。ビデオハードウェアをアップデートしてください!

source: Not all files available (readable)
de: Nicht alle verfügbaren Dateien (lesbar)
es: No todos los archivos están disponibles (legibles)
fr: Tous les fichiers ne sont pas disponibles (lisibles)
it: Non tutti i file disponibili (leggibili)
ja: すべてのファイルが利用可能なわけではありません。

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用不可

source: Not enough memory
de: Nicht genug Erinnerung
es: Memoria insuficiente
fr: Pas assez de mémoire
it: Memoria insufficiente
ja: メモリーが充分ではありません

source: Not Enough Memory
de: Keine Erinnerung
es: No hay suficiente memoria
fr: Pas assez de mémoire
it: Memoria non sufficiente
ja: メモリーが充分ではありません

source: Not enough memory (RAM) to use the 3D engine.
de: Nicht genug Speicher (RAM), um die 3D-Engine zu verwenden.
es: No hay suficiente memoria (RAM) para utilizar el motor 3D.
fr: Pas assez de mémoire (RAM) pour utiliser le moteur 3D.
it: Non c'è abbastanza memoria (RAM) per utilizzare il motore 3D.
ja: 3Dエンジンを使用するのに十分なメモリ(RAM)がありません。

source: NOT FOR MEDICAL USAGE
de: NICHT für die MEDICAL USAGE
es: NO PARA USO MÉDICO
fr: NE PAS UTILISER À DES FINS MÉDICALES
it: NON PER USO MEDICO
ja: 医療用途ではない

source: Not possible to compute a volume!
de: Es ist nicht möglich, ein Volumen zu berechnen!
es: No es posible calcular un volumen!
fr: Impossible de calculer un volume !
it: Non è possibile calcolare un volume!
ja: ボリュームを計算することはできません!

source: Note that this will require an administrator password.
de: Bitte beachten Sie, dass dazu ein Administrator-Passwort benötigt wird.
es: Tenga en cuenta que esto requerirá una contraseña de administrador.
fr: Notez que cela nécessitera un mot de passe administrateur.
it: Si noti che questo richiederà una password di amministratore.
ja: これには管理者パスワードが必要です。

source: Notification
de: Benachrichtigung
es: Notificación
it: Notifica
ja: 通知

source: November
es: Noviembre
fr: Novembre
it: Novembre
ja: 11月

source: Num. of Iterations
de: Num. der Iterationen
es: Número de iteraciones
fr: Nombre d'itérations
it: Numero di iterazioni
ja: Num。反復の数

source: Number of Presets: %d
de: Anzahl der Voreinstellungen:%d
es: Número de presintonías: %d
fr: Nombre de préréglages: %d
it: Numero di preset: %d
ja: プリセット数: %d

source: Object
de: Objekt
es: Objeto
fr: Objet
it: Oggetto
ja: オブジェクト

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: 道具とイメージ

source: October
de: Oktober
es: Octubre
fr: Octobre
it: Ottobre
ja: 10月

source: On component %d: %@
de: Auf Komponente%1$d:%2$@
es: En el componente %1$d: %2$@.
fr: Sur composant %1$d: %2$@
it: Su componente %1$d: %2$@
ja: コンポーネント%1 $ d:%2 $ @

source: On-Demand
de: Zugriffe
es: A petición
fr: À la demande
ja: オンデマンド

source: One ROI has an area equal to ZERO!
de: Ein ROI hat eine Fläche, die ZERO gleich ist!
es: Un ROI tiene un área igual a CERO!
fr: Un ROI a une surface égale à ZERO !
it: Una ROI ha un'area pari a ZERO!
ja: 1つのROIにはゼロと等しい面積があります!
