Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Cases with comments
de: Fälle mit Kommentaren
es: Casos con comentarios
fr: Cas avec commentaires
it: Casi con commenti
ja: コメント付きのケース

source: Centerline
de: Mittellinie
es: Línea central
fr: Axe central
it: Linea di mezzeria
ja: センターライン

source: Change
de: Ändern
es: Cambiar
fr: Changer
it: Cambia
ja: 変更

source: change Fusion Surface Settings
de: Fusionsübersutzungen ändern
es: cambiar los ajustes de la superficie de fusión
fr: modifier les paramètres de la surface de fusion
it: modifica delle impostazioni della superficie di fusione
ja: フュージョンサーフェイスの設定を変更する

source: Change Level of Detail
de: Detailniveau ändern
es: Modificar nivel de detalle
fr: Modifier le niveau de détail
it: Cambia il livello di dettaglio
ja: 詳細レベルを変更する

source: change Surface Settings
de: Veränderung der Oberflächeneinstellungen
es: cambiar la configuración de la superficie
fr: modifier les paramètres de surface
it: modifica delle impostazioni di superficie
ja: サーフェス設定を変更する

source: Change the frame rate
de: Ändern der Bildfrequenz
es: Cambiar la velocidad de cuadro
fr: Modifier la vitesse du débit d'images
it: Cambia la velocità fotogrammi
ja: フレームレートの変更

source: Change the mouse button function
de: Die Maustaste ändern
es: Cambiar la función del botón del ratón
fr: Modifier la fonction du bouton de la souris
it: Cambiare la funzione del pulsante del mouse
ja: マウスボタンの機能を変更する

source: Change the mouse function
de: Die Mausfunktion ändern
es: Cambiar la función del ratón
fr: Modifier la fonction de la souris
it: Modificare la funzione del mouse
ja: マウス機能を変更する

source: Change the WL/WW & CLUT & Opacity
de: WL/WW & CLUT & Opacity ändern
es: Cambiar el WL/WW & CLUT & Opacidad
fr: Modifier les paramètres LF/NF & CLUT & Opacity
it: Modifica di WL/WW & CLUT & Opacità
ja: WL/WW＆CLUT＆不透明度を変更する

source: Change the WL/WW & CLUT & Opacity in the 3D view
de: Ändern Sie die WL/WW & CLUT & Opacity in der 3D-Ansicht
es: Cambiar el WL/WW & CLUT & Opacidad en la vista 3D
fr: Modifier les paramètres LF/NF & CLUT & Opacity dans la vue 3D
it: Cambiare il WL/WW & CLUT & Opacità nella vista 3D
ja: 3DビューでWL/WW＆CLUT＆Opacityを変更する

source: Change the WL/WW & CLUT & Opacity in the MPR views
de: Ändern Sie die WL/WW & CLUT & Opacity in den MPR-Ansichten
es: Cambiar el WL/WW & CLUT & Opacidad en las vistas MPR
fr: Modifier le LF/NF & CLUT & Opacity dans les vues MPR
it: Modificare il WL/WW & CLUT & Opacity nelle viste MPR
ja: MPRビューのWL/WW＆CLUT＆Opacityを変更する

source: Change Thick Slab mode and number
de: Thick Platten-Modus und-Nummer ändern
es: Cambiar el modo y el número de la losa gruesa
fr: Changer le mode et le numéro de la dalle épaisse
it: Cambia la modalità e il numero della lastra spessa
ja: 厚いスラブモードと番号を変更する

source: Change View from Horizontal to Vertical
de: Blick von Horizontal auf Vertikale ändern
es: Cambiar la vista de horizontal a vertical
fr: Changer la vue d'Horizontal à Vertical
it: Cambia la vista da orizzontale a verticale
ja: ビューを水平から垂直に変更する

source: Change View from Vertical to Horizontal
de: Von vertikal auf das Horizontal umstellen
es: Cambiar la vista de vertical a horizontal
fr: Changer la vue de verticale à horizontale
it: Cambia la vista da verticale a orizzontale
ja: ビューを縦から横に変更

source: Changes for user <b>%@</b> successfully saved.
de: Änderungen für Benutzer <b>%@</b> erfolgreich gespeichert.
es: Cambios para el usuario <b>%@</b> guardados con éxito.
fr: Modifications pour l'utilisateur <b>%@</b> enregistrées avec succès.
it: Modifiche per l'utente <b>%@</b> salvato con successo.
ja: ユーザー<b>%@</b>の変更が保存されました。

source: Character String
de: Charakter-String
es: Cadena de caracteres
fr: Chaîne de caractères
it: Stringa di caratteri
ja: 文字列

source: Check Plugins...
es: Verificar Plugins...
fr: Vérifier les plugins...
it: Controllare i plugin...
ja: プラグインのチェック...

source: Checking for empty studies...
de: Überprüfung nach leeren Studien ...
es: Comprobación de estudios vacíos...
fr: Vérification des études vides...
it: Controllo di studi vuoti…
ja: 空のスタディをチェック中...

source: Checking for missing files...
de: Suche nach fehlenden Dateien ...
es: Comprobación de archivos perdidos...
fr: Vérification des fichiers manquants...
it: Controllo di file mancanti...
ja: 不足しているファイルを確認しています...

source: Checking reports consistency...
de: Die Überprüfung der Berichte Konsistenz ...
es: Verificación de la coherencia de los informes...
fr: Vérification de la cohérence des rapports...
it: Controllo coerenza delle relazioni…
ja: レポートの一貫性の確認...

source: CHEST
de: TRUHE
es: PECHO
fr: POITRINE
it: Petto
ja: 胸

source: Choose
de: Auswählen
es: Elegir
fr: Choisir
it: Scegli
ja: 選択

source: Choose a certificate from the following list.
de: Wählen Sie ein Zertifikat aus der folgenden Liste.
es: Seleccione un certificado de la siguiente lista.
fr: Choisissez un certificat dans la liste suivante.
it: Scegliere un certificato dall'elenco seguente.
ja: 次のリストから証明書を選択します。

source: Choose file containing raw data:
de: Wählen Sie eine Datei mit Rohdaten:
es: Elija un archivo que contenga datos sin procesar:
fr: Choisissez le fichier contenant les données brutes:
it: Scegliere il file contenente i dati grezzi:
ja: 生データを含むファイルを選択する:

source: Cleaning database folders...
de: Datenbankordner reinigen ...
es: Limpieza de las carpetas de la base de datos...
fr: Nettoyage des dossiers de la base de données...
it: Pulizia delle cartelle del database...
ja: データベースフォルダのクリーニング中...

source: Cleaning database...
de: Reinigungsdatenbank ...
es: Limpieza de la base de datos...
fr: Nettoyage de la base de données...
it: Pulizia del database...
ja: データベースのクリーニング中...

source: Cleaning...
de: Reinigung...
es: Limpiando...
fr: Nettoyage…
it: Pulizia...
ja: クリーニングしています…

source: Clear
de: Zurücksetzen
es: Limpiar
fr: Effacer
it: Azzera
ja: クリア

source: Click here to hide them
de: Klicken Sie hier, um sie zu verstecken
es: Haga clic aquí para ocultarlos
fr: Cliquez ici pour les cacher
it: Clicca qui per nasconderli
ja: それらを非表示にするにはここをクリック

source: Click here to show them
de: Klicken Sie hier, um sie zu zeigen
es: Haga clic aquí para mostrarlos
fr: Cliquez ici pour les montrer
it: Clicca qui per mostrarli
ja: それらを表示するにはここをクリック

source: Click on every screen's thumbnail to enable or disable its usage
de: Klicken Sie auf das Miniaturbild jedes Bildschirms, um die Nutzung zu aktivieren oder zu deaktivieren
es: Haga clic en las miniaturas de cada pantalla para habilitar o deshabilitar su uso
fr: Cliquez sur la vignette de chaque écran pour activer ou désactiver son utilisation
it: Fare clic sulla miniatura di ogni schermata per abilitare o disabilitare il suo utilizzo.
ja: すべての画面のサムネイルをクリックすると、その使用を有効または無効にできます

source: Clip
fr: Clameau
ja: クリップ

source: Clipboard - %@
de: Zwischenablage - %@
es: Portapapeles - %@
fr: Presse-papiers - %@
it: Appunti - %@
ja: クリップボード - %@

source: Clipping
es: Recorte
fr: Découpage
it: Ritaglio
ja: クリッピング

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる

source: Close viewers and open Database window
de: Betrachter schließen und Datenbankfenster öffnen
es: Cerrar visores y abrir la ventana de base de datos
fr: Fermer les visualiseurs et ouvrir la fenêtre Base de données
it: Chiudere i visualizzatori e aprire la finestra Database
ja: ビューアを閉じてデータベースウィンドウを開く

source: Close Window
de: Fenster schließen
es: Cerrar Ventana
fr: Fermer la fenêtre
it: Chiudi finestra
ja: ウィンドウを閉じる

source: Closed Polygon Tool
de: Geschlossenes Polygonwerkzeug
es: Herramienta Polígono Cerrado
fr: Outil à polygone fermé
it: Strumento poligono chiuso
ja: 閉じたポリゴンツール

source: CLUT Editor
es: Editor de CLUT
fr: Editeur CLUT
it: Editor CLUT
ja: CLUTエディタ

source: cm/sec
de: cm/s
es: cm/s
fr: cm/s
it: cm/s
ja: cm/s

source: cm²/sec
de: cm²/s
es: cm²/s
fr: cm²/s
it: cm²/s
ja: cm²/s

source: cm³/sec
de: cm³/s
es: cm³/s
fr: cm³/s
it: cm³/s
ja: cm³/s

source: Cobb
ja: コブ

source: Cobb's Angle
de: Cobb's Winkel
es: El ángulo de Cobb
fr: L'angle de Cobb
it: Angolo di Cobb
ja: コブの角度

source: Code signing and Certificate
de: Code-Signatur und Zertifikat
es: Firma de código y Certificado
fr: Signature de code et certificat
it: Firma del codice e certificato
ja: コード署名と証明書

source: Collapse All
de: Alles einklappen
es: Desplegar todo
fr: Tout réduire
it: Comprimi tutto
ja: すべて閉じる

source: Collapse All Items
de: Alle Gegenstände zusammenbricht
es: Ocultar todas las posiciones
fr: Réduire tous les éléments
it: Comprimere tutti gli elementi
ja: すべての項目を折りたたむ

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色

source: Color Look Up Table
de: Farbe Look Up Table
es: Tabla de búsqueda de colores
fr: Table de consultation des couleurs
it: Tabella di ricerca colore
ja: カラールックアップテーブル

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント

source: Comments 2
de: Kommentare 2
es: Comentarios 2
fr: Remarques 2
it: Commenti 2
ja: コメント2

source: Comments 3
de: Kommentare 3
es: Comentarios 3
fr: Remarques 3
it: Commenti 3
ja: コメント3

source: Comments 4
de: Kommentare 4
es: Comentarios 4
fr: Remarques 4
it: Commenti 4
ja: コメント4

source: Comparatives
es: Comparativos
fr: Comparatifs
it: Confronti
ja: 比較

source: Compress DICOM files
de: DIMCOM-Dateien komprimieren
es: Comprimir archivos DICOM
fr: Compresser les fichiers DICOM
it: Comprimi file DICOM
ja: DICOMファイルを圧縮する

source: Compressing %@
es: Compresión %@
fr: Compression de %@
it: Compressione %@
ja: %@を圧縮する

source: Compressing %d %@
de: Komprimieren %1$d %2$@
es: Compresión %1$d %2$@
fr: Compression %1$d %2$@
it: Comprimendo %1$d %2$@
ja: %1$d %2$@ を圧縮する

source: Compressing the files...
de: Die Dateien komprimieren ...
es: Comprimir los archivos...
fr: Compression des fichiers...
it: Compressione dei file...
ja: ファイルを圧縮する...

source: Compute Albums...
de: Kompakte Alben ...
es: Calcular álbumes...
fr: Calculer les albums...
it: Calcolare gli album...
ja: アルバムを計算する...

source: Compute Centerline
de: Berechnen Sie die Mittellinie
es: Calcular Centerline
fr: Calculer l'axe médian
it: Calcolare la linea centrale
ja: 中心線の計算

source: Computing High Resolution data...
de: Computer Hochauflösende Daten ...
es: Cálculo de datos de alta resolución...
fr: Calcul des données haute résolution...
it: Calcolo dei dati ad alta risoluzione...
ja: 高解像度データの計算...

source: Confidence
de: Vertrauen
es: Confianza
fr: Confiance
it: Fiducia
ja: 信頼

source: Connecting to %@...
de: Verbinden mit %@...
es: Conectando a %@...
fr: Connexion à %@...
it: Connessione a %@...
ja: %@に接続しています...

source: Connection failed to this DICOM node (c-echo failed)
de: Verbindung scheiterte an diesem DICOM-Knoten (c-echo gescheitert)
es: Error de conexión a este nodo DICOM (c-echo failed)
fr: La connexion à ce nœud DICOM a échoué (c-echo a échoué)
it: Connessione non riuscita a questo nodo DICOM (c-echo fallito)
ja: このDICOMノードに接続できませんでした(c-echoに失敗しました)

source: contains
de: enthält
fr: contient
it: contiene
ja: 含む

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける

source: Continue Editing
de: Bearbeitung fortsetzen
es: Continuar editando
fr: Continuer à éditer
it: Continua le modifiche
ja: 編集を続行する

source: Continue normally
de: Sich normal fortsetzen
es: Continuar normalmente
fr: Continuer normalement
it: Continuare normalmente
ja: 正常に続行する

source: Contrast
de: Kontrast
es: Contraste
fr: Constraste
it: Contrasto
ja: コントラスト

source: Control Camera
de: Kontrollkamera
es: Cámara de control
fr: Caméra de contrôle
it: Controllo telecamera
ja: 制御カメラ

source: Control Model
de: Steuermodell
es: Modelo de control
fr: Modèle de contrôle
it: Controllo modello
ja: コントロールモデル

source: Convert Report to DICOM PDF
de: Bericht in DICOM PDF umwandeln
es: Convertir un informe a DICOM PDF
fr: Convertir le rapport en DICOM PDF
it: Convertire il rapporto in DICOM PDF
ja: レポートをDICOM PDFに変換する

source: Convert Report to PDF...
de: Bericht in PDF ...
es: Convertir un informe a PDF...
fr: Convertir le rapport en PDF...
it: Convertire rapporto in PDF...
ja: PDFへのレポートの変換...

source: Converting RTSTRUCT in ROIs...
de: Die Umwandlung von RTSTRUCT in ROIs ...
es: Convertir RTSTRUCT en ROIs...
fr: Conversion de RTSTRUCT en ROI...
it: Conversione di RTSTRUCT in ROI...
ja: ROIでのRTSTRUCTの変換...

source: Convolution
de: Faltung
es: Convolución
it: Convoluzione
ja: 畳み込み

source: Convolution Filters
de: Konvolution Filter
es: Filtros de convolución
fr: Filtres à convection
it: Filtri di convoluzione
ja: 畳み込みフィルタ

source: Copy Files
de: Dateien kopieren
es: Copiar archivos
fr: Copier des fichiers
it: Copia File
ja: ファイルのコピー

source: Copy Linked Files to Database Folder
de: Verknüpfte Dateien zum Datenbankordblatt kopieren
es: Copiar archivos enlazados a la carpeta de la base de datos
fr: Copier les fichiers liés dans le dossier de la base de données
it: Copiare i file collegati alla cartella del database
ja: リンクされたファイルをデータベースフォルダにコピーする

source: Copy Links
es: Copiar enlaces
fr: Copier les liens
it: Copia collegamenti
ja: リンクのコピー

source: Copy ROIs between series...
de: Kopieren Sie ROIs zwischen den Serien ...
es: Copiar ROIs entre series...
fr: Copier les ROI entre séries...
it: Copia le ROI tra series…
ja: シリーズ間のROIをコピー...

source: Copying %@ %@...
de: Kopieren von %1$@ %2$@...
es: Copiando %1$@ %2$@...
fr: Copie %1$@ %2$@...
it: Copia %1$@ %2$@...
ja: %1$@ %2$@のコピー中...

source: Copying and indexing files from CD/DVD...
de: Das Kopieren und Indexieren von Dateien von CD/DVD ...
es: Copiar e indexar archivos desde CD/DVD...
fr: Copier et indexer des fichiers à partir de CD/DVD...
it: Copia e indicizzazione di file da CD/DVD...
ja: CD/DVDからのファイルのコピーとインデックス作成...

source: Copying and indexing files...
de: Dateien kopieren und indizieren ...
es: Copiar e indexar archivos...
fr: Copier et indexer des fichiers...
it: Copia e indicizzazione dei file...
ja: ファイルのコピーとインデックス作成...

source: Copying images...
de: Bilder kopieren ...
es: Copiando imágenes...
fr: Copier des images...
it: Copiare le immagini...
ja: イメージのコピー中...

source: Copying into Database...
de: Kopie in Datenbank ...
es: Copiar en la base de datos...
fr: Copie dans la base de données...
it: Copia nel database...
ja: データベースへのコピー中...

source: Copying linked files into Database...
de: Das Kopieren von verknüpften Dateien in die Datenbank ...
es: Copiar archivos enlazados en la base de datos...
fr: Copier les fichiers liés dans la base de données...
it: Copia dei file collegati nel database...
ja: リンクされたファイルをデータベースにコピー...

source: Coronal
de: Koronalen
fr: Coronaire
it: Coronale
ja: コロナル

source: Corrupted files
de: beschädigte Dateien
es: Archivos dañados
fr: Fichiers corrompus
it: File danneggiati
ja: 破損したファイル

source: Could not move OsiriX to Applications folder.
de: Konnte Miele-LXIV nicht in den Anwendungsordner verschieben.
es: No se ha podido mover Miele-LXIV a la carpeta Aplicaciones.
fr: Impossible de déplacer Miele-LXIV dans le dossier Applications.
it: Impossibile spostare Miele-LXIV nella cartella Applicazioni.
ja: Miele-LXIVをアプリケーションフォルダに移動できませんでした。

source: Couldn't create temporary user: %@
de: Konnte nicht temporären Benutzer erstellen: %@
es: No se pudo crear un usuario temporal: %@
fr: Impossible de créer un utilisateur temporaire: %@
it: Non è stato possibile creare un utente temporaneo: %@
ja: 一時的なユーザーを作成できませんでした:%@

source: Couldn't delete user <b>%@</b> because he doesn't exist.
de: Konnte den Benutzer nicht <b>%@</b> löschen, weil er nicht existiert.
es: No se pudo eliminar el usuario <b>%@</b> porque no existe.
fr: Impossible de supprimer l'utilisateur <b>%@</b> car il n'existe pas.
it: Non ha potuto cancellare l'utente <b>%@</b> perché non esiste.
ja: ユーザー<b>%@</b>が存在しないため、削除できませんでした。

source: Couldn't find user with name <b>%@</b>.
de: Konnte keinen Benutzer mit Namen <b>%@</b> finden.
es: No se pudo encontrar un usuario con nombre <b>%@</b>.
fr: Impossible de trouver un utilisateur dont le nom est <b>%@</b>.
it: Non sono riusciti a trovare un utente con nome <b>%@</b>.
ja: 名前<b>%@</b>のユーザーを見つけることができませんでした。

source: Couldn't print images.
de: Konnte keine Bilder drucken.
es: No se pudieron imprimir las imágenes.
fr: Impossible d'imprimer des images.
it: Impossibile stampare le immagini.
ja: 画像を印刷できませんでした。

source: Couldn't save changes for user <b>%@</b> because he doesn't exist.
de: Konnte keine Änderungen für Benutzer <b>%@</b> speichern, weil er nicht existiert.
es: No se pudieron guardar los cambios para el usuario <b>%@</b> porque no existe.
fr: Impossible de sauvegarder les changements pour l'utilisateur <b>%@</b> car il n'existe pas.
it: Non è stato possibile salvare le modifiche per l'utente <b>%@</b> perché non esiste.
ja: ユーザー<b>%@</b>が存在しないため、変更を保存できませんでした。

source: CPR Axis
de: CPR-Achse
es: Eje de RCP
fr: Axe du CPR
it: Asse RCP
ja: CPR軸

source: CPR requires volumic data and BW images.
de: CPR benötigt Volumendaten und BW-Bilder.
es: La reanimación cardiopulmonar requiere datos de volumen e imágenes en blanco y negro.
fr: La CPR exige des données sur le volume et des images N/B.
it: La CPR richiede dati di volume e immagini in bianco e nero.
ja: CPRには、ボリュームデータとBWイメージが必要です。

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成

source: Create a Database Folder
de: Einen Datenbankordner erstellen
es: Crear una carpeta de base de datos
fr: Créer un dossier de base de données
it: Creare una cartella di database
ja: データベースフォルダを作成する

source: Create Auto QR Instance
de: Auto QR Instance erstellen
es: Crear una instancia QR automática
fr: Créer une instance QR automatique
it: Crea istanza di C&R automatico
ja: 自動QRインスタンスを作成する

source: Create Default Albums
de: Standardalben schaffen
es: Crear álbumes predeterminados
fr: Créer des albums par défaut
it: Crea Album predefiniti
ja: デフォルトのアルバムを作成する

source: Create ROIs from RTSTRUCT
de: ROIs von RTSTRUCT erstellen
es: Cree ROIs desde RTSTRUCT
fr: Créer des ROI à partir de RTSTRUCT
it: Creare ROI da RTSTRUCT
ja: RTSTRUCTからROIを作成する

source: Create/Open a report for selected study
de: Create/Öffnen Sie einen Bericht für ausgewählte Studie
es: Crear/Abrir un informe para un estudio seleccionado
fr: Créer/ouvrir un rapport pour une étude sélectionnée
it: Creare/aprire un rapporto per lo studio selezionato
ja: 選択したスタディのレポートを作成/開く

source: Create/Open Report
es: Crear/Abrir Informe
fr: Créer/ouvrir un rapport
it: Creare/aprire il report
ja: レポートの作成/開く

source: Creating a DICOM series
de: Erstellung einer DICOM-Serie
es: Creación de una serie DICOM
fr: Création d'une série DICOM
it: Creazione di una serie DICOM
ja: DICOMシリーズの作成

source: Creating series
de: Serie erstellen
es: Creación de series
fr: Création de séries
it: Creazione di serie
ja: シリーズの作成

source: Crop
de: Zuschneiden
es: Recortar
fr: Recadrer
it: Ritaglia
ja: トリミング

source: Cropping Cube
de: Capping-Würfel
es: Cubo de recorte
fr: Recadrage du cube
it: Cubo da coltivazione
ja: キューブを切り取る

source: Cross
de: Kreuz
es: Cruz
fr: Croix
it: Croce
ja: 十字形

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
ja: 現在

source: Current Image
de: Aktuelles Bild
es: Su imagen actual
fr: Image actuelle
it: Immagine attuale
ja: 現在の画像

source: Current user
de: Aktueller Nutzer
es: Usuario actual
fr: Utilisateur actuel
it: Utente actual
ja: 現在のユーザー

source: Curved MPR Angle
de: Geschwungener MPR-Winkel
es: Ángulo MPR curvo
fr: Angle MPR courbe
it: Angolo MPR curvo
ja: 湾曲したMPR角度

source: Curved MPR Image
de: Geschwungenes MPR-Image
es: Imagen MPR curvada
fr: Image MPR courbée
it: Immagine MPR curva
ja: 湾曲したMPR画像

source: Curved Path
de: Geschwungener Weg
es: Sendero Curvo
fr: Chemin incurvé
it: Percorso Curvo
ja: 曲線パス

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム

source: Custom DICOM Field
es: Campo DICOM personalizado
fr: Champ DICOM personnalisé
it: Campo DICOM personalizzato
ja: カスタムDICOMフィールド

source: Custom...
de: Benutzerdefiniert ...
es: Personalizado
fr: Personnalisée...
it: Personalizzato...
ja: 改造...

source: Data Error
de: Datenfehler
es: Error de datos
fr: Erreur de données
it: Errore dati
ja: データエラー

source: Data loading...
de: Datenladung ...
es: Carga de datos...
fr: Chargement des données...
it: Caricamento dati...
ja: データの読み込み中...

source: Data to burn: %d MB (Media size: %d MB), representing %2.2f %%.
de: Zu brennende Daten: %1$d MB (Mediengröße: %2$d MB), was %3$.2f %% entspricht.
es: Datos a grabar: %1$d MB (Tamaño del medio: %2$d MB), representando %3$.2f %%
fr: Données à graver: %1$d MB (Taille du support: %2$d MB), représentant %3$.2f %%.
it: Dati da masterizzare: %1$d MB (Dimensione supporto: %2$d MB), che rappresenta %3$.2f %%.
ja: 書き込むデータ:%1$d MB(メディアサイズ:%2$d MB)、%3$.2f %%を表します。

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ja: データベース

source: Database & DICOM
de: Datenbank & DICOM
es: Base de datos y DICOM
fr: Base de données et DICOM
it: Banca dati e DICOM
ja: データベース＆DICOM

source: Database Location Error
de: Datenbanklocation Fehler
es: Error de ubicación de la base de datos
fr: Erreur d'emplacement de base de données
it: Errore di localizzazione del database
ja: データベースの場所のエラー

source: Database only
de: Datenbank nur
es: Sólo base de datos
fr: Base de données
it: Solo database
ja: データベースのみ

source: Database Update
de: Datenbank-Update
es: Actualizar la base de datos
fr: Mise à Jour Base de Données
it: Aggiornamento Database
ja: データベースの更新

source: Database updating failed... The database SQL index file is probably corrupted... The database will be reconstructed.
de: Datenbankaktualisierung fehlgeschlagen ... Die Datenbank SQL Index-Datei ist wahrscheinlich beschädigt ... Die Datenbank wird rekonstruiert.
es: Error en la actualización de la base de datos... El archivo de índice SQL de la base de datos probablemente está dañado... La base de datos será reconstruida.
fr: La mise à jour de la base de données a échoué... Le fichier d'index SQL de la base de données est probablement corrompu... La base de données sera reconstruite.
it: Aggiornamento del database fallito... Il file di indice del database SQL è probabilmente danneggiato... Il database sarà ricostruito.
ja: データベースの更新に失敗しました... データベースのSQLインデックスファイルが破損している可能性があります… データベースが再構築されます。

source: Database Upgrade
de: Datenbank aktualisieren
es: Actualización de la base de datos
fr: Mise à jour de la base de données
it: Aggiornamento del database
ja: データベースのアップグレード

source: Date Added
de: Hinzugefügt am
es: Fecha de adición
fr: Fecha de adición
it: Data aggiunta
ja: 追加日

source: Date Opened
de: Datum eröffnet
es: Fecha de apertura
fr: Date d’ouverture
it: Data di apertura
ja: オープン日

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日

source: dB/sec
es: dB/s
fr: dB/s
it: dB/s
ja: dB/s

source: dbl-click
de: dbl-klicken
es: dbl-clic
it: doppio clic
ja: ダブルクリック

source: dbl-click + alt
de: dbl-klicken + alt
it: doppio clic + Alt
ja: ダブルクリック+ alt

source: dbl-click + cmd
de: dbl-klicken + cmd
es: dbl-clic + cmd
it: doppio clic + cmd
ja: ダブルクリック+ cmd

source: DCM Framework is selected as the DICOM reader/parser. The performances of this toolkit are slower.
de: DCM Framework wird als DICOM reader/parser ausgewählt. Die Leistungen dieses Toolkits sind langsamer.
es: DCM Framework es seleccionado como el lector/párrafo DICOM. Las prestaciones de este conjunto de herramientas son más lentas.
fr: DCM Framework est sélectionné comme lecteur/analyseur DICOM. Les performances de cette boîte à outils sont plus lentes.
it: DCM Framework è selezionato come lettore/parser DICOM. Le prestazioni di questo toolkit sono inferiori.
ja: DCMフレームワークがDICOMリーダー/パーサーとして選択されています。このツールキットのパフォーマンスは遅くなります。

source: December
de: Dezember
es: Diciembre
fr: Décembre
it: Dicembre
ja: 12月

source: Decompress DICOM files
de: Dekompress DICOM-Dateien
es: Descomprimir archivos DICOM
fr: Décompresser les fichiers DICOM
it: Decomprimere i file DICOM
ja: DICOMファイルを解凍する
