Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: If it is stored on an external drive? If so, please make sure the device in connected and on.
de: Wenn es auf einem externen Laufwerk gespeichert wird? Wenn ja, stellen Sie bitte sicher, dass das Gerät in Verbindung und weiter.
es: Si está almacenado en una unidad externa? Si es así, asegúrese de que el dispositivo esté conectado y encendido.
fr: S'il est stocké sur un disque externe ? Si c'est le cas, assurez-vous que l'appareil est branché et allumé.
it: Se è memorizzato su un'unità esterna? In caso affermativo, assicurarsi che il dispositivo sia collegato e acceso.
ja: それが外付けドライブに保存されていれば？その場合は、デバイスが接続されていることを確認してください。

source: If you want to retrieve & view these images, change the destination to this computer ('retrieve to' menu).
de: Wenn Sie diese Bilder abrufen und ansehen möchten, ändern Sie das Ziel auf diesen Computer (Menü "Abrufen Sie").
es: Si desea recuperar y ver estas imágenes, cambie el destino a este ordenador (menú'recuperar a').
fr: Si vous voulez récupérer et visualiser ces images, changez la destination sur cet ordinateur (menu 'récupérer vers').
it: Se si desidera recuperare e visualizzare queste immagini, cambiare la destinazione su questo computer (menu 'recupera a').
ja: これらのイメージを取得して表示するには、このコンピュータに宛先を変更します( ‘retrieve to’メニュー)。

source: Illegal group / element values
de: Illegale Gruppe/Elementwerte
es: Valores de grupo/elemento ilegales
fr: Valeurs de groupe / élément illégales
it: Valori di gruppi / elementi illegali
ja: 不正なグループ/要素値

source: Im: %ld-%ld/%ld %@
de: Im:%1$ld-%2$ld/%3$ld%4$@
es: Im: %1$ld-%2$ld/%3$ld%4$@.
fr: Im: %1$ld-%2$ld/%3$ld %4$@
it: Im: %1$ld-%2$ld/%3$ld %4$@
ja: Im: %1$ld-%2$ld/%3$ld %4$@

source: Im: %ld/%ld %@
de: Im:%1$ld/%2$ld%3$@
es: Im: %1$ld/%2$ld%3$@%2$ld
fr: Im: %1$ld/%2$ld %3$@
it: Im: %1$ld/%2$ld %3$@
ja: Im: %1$ld/%2$ld %3$@

source: image
de: Bild
es: imagen
it: immagine
ja: 画像

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像

source: Image %d
de: Bild%d
es: Imagen %d
it: Immagine %d
ja: 画像%d

source: image added
de: Bild hinzugefügt
es: imagen agregada
fr: image ajoutée
it: immagine aggiunta
ja: 画像が追加された

source: Image level
de: Bildstufe
es: Nivel de imagen
fr: Niveau de l'image
it: Livello immagine
ja: 画像レベル

source: Image Position
de: Bild Position
es: Posición de la imagen
fr: Position de l’Image
it: Posizione Immagine
ja: 画像の位置

source: Image Size
de: Bildgröße
es: Tamaño de imagen
fr: Taille de l'image
it: Dimensione immagine
ja: 画像サイズ

source: Image size: %ld x %ld
de: Bildgröße:%1$ld x%2$ld
es: Tamaño de la imagen: %1$ld x %2$ld
fr: Taille de l'image : %1$ld x %2$ld
it: Dimensione immagine: %1$ld x %2$ld
ja: 画像サイズ:%1$ld x %2$ld

source: Image Tiling
es: Azulejos y baldosas
fr: Carrelage d'image
it: Affianca immagini
ja: 画像タイリング

source: images
de: Bilder
es: imágenes
it: immagini
ja: 画像

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像

source: images added
de: Bilder hinzugefügt
es: imágenes añadidas
fr: images ajoutées
it: immagini aggiunte
ja: 追加された画像

source: Images in Albums
de: Bilder in Alben
es: Imágenes en álbumes
fr: Images dans les albums
it: Immagini in album
ja: アルバムの画像

source: Images size
de: Bildgröße
es: Tamaño de las imágenes
fr: Taille images
it: Dimensione immagini
ja: 画像サイズ

source: Images successfully deleted.
de: Bilder erfolgreich gelöscht.
es: Imágenes borradas con éxito.
fr: Images supprimées avec succès.
it: Immagini eliminate correttamente.
ja: 画像が正常に削除されました。

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート

source: Import a DICOM file or folder
de: Importieren Sie eine DICOM-Datei oder einen Ordner
es: Importar un archivo o una carpeta DICOM
fr: Importer un fichier ou un dossier DICOM
it: Importare un file o una cartella DICOM
ja: DICOMファイルまたはフォルダをインポートする

source: Import Albums
de: Alben importieren
es: Importar álbumes
fr: Importer des albums
it: Importa Album
ja: アルバムをインポートする

source: Import Raw Data
de: Importe von Rohdaten
es: Importación de datos brutos
fr: Importer des données brutes
it: Importazione dei dati grezzi
ja: 未加工データをインポートする

source: Important Notice
de: Wichtiger Hinweis
es: Aviso Importante
fr: Avis important
it: Avviso Importante
ja: 重要なお知らせ

source: Importing %@...
de: Import %@...
es: Importando %@...
fr: Importer %@...
it: Importazione %@...
ja: %@をインポート中...

source: Importing images from media...
de: Import von Bildern aus Medien ...
es: Importación de imágenes desde medios de comunicación...
fr: Importer des images à partir d'un média...
it: Importazione di immagini dai media...
ja: メディアから画像を取り込む...

source: In the current version, all series must contain the same number of images.
de: In der aktuellen Version müssen alle Serien die gleiche Anzahl von Bildern enthalten.
es: En la versión actual, todas las series deben contener el mismo número de imágenes.
fr: Dans la version actuelle, toutes les séries doivent contenir le même nombre d'images.
it: Nella versione attuale, tutte le serie devono contenere lo stesso numero di immagini.
ja: 現在のバージョンでは、すべてのシリーズに同じ数のイメージが含まれている必要があります。

source: Incoming Files
de: Eingehende Dateien
es: Ficheros entrantes
fr: Fichiers entrants
it: File in arrivo
ja: 着信ファイル

source: Indexing %@ %@...
de: Indexing%1$@%2$@ ...
es: Indexación %1$@ %2$@...
fr: Indexation %1$@ %2$@...
it: Indicizzazione %1$@ %2$@...
ja: インデックス%1$@ %2$@...

source: Indexing files from CD/DVD...
de: Indexierung von Dateien von CD/DVD ...
es: Indexar archivos desde CD/DVD...
fr: Indexation de fichiers à partir de CD/DVD...
it: Copia e indicizzazione di file da CD/DVD...
ja: CD/DVDからのファイルのインデックス作成...

source: Indexing files...
de: Dateien indexieren ...
es: Indexar archivos...
fr: Indexation des fichiers...
it: Indicizzazione dei file...
ja: ファイルのインデックス作成中...

source: Indexing the files...
de: Die Indexierung der Dateien ...
es: Indexar los archivos...
fr: Indexation des fichiers...
it: Indicizzazione dei file...
ja: ファイルのインデックス作成中...

source: Initial Radius (pix.)
es: Radio inicial (pix.)
fr: Rayon initial (pix.)
it: Raggio iniziale (pix.)
ja: 初期半径 (pix.)

source: Initiating image transfer...
de: Image-Übertragung ...
es: Iniciando transferencia de imagen...
fr: Lancement du transfert d'images...
it: Avvio del trasferimento delle immagini...
ja: 画像転送を開始しています...

source: Injection time CANNOT be after acquisition time !
de: Einspritzzeit kann NICHT nach dem Erwerb Zeit sein!
es: El tiempo de inyección NO PUEDE ser después del tiempo de adquisición!
fr: Le temps d'injection NE PEUT PAS être après le temps d'acquisition !
it: Tempo di iniezione NON può essere dopo il tempo di acquisizione!
ja: 注入時間は取得時間の後にすることはできません!

source: Installing...
de: Installiere …
es: Instalando…
fr: Installation...
it: Installando...
ja: インストール中...

source: Institution
es: Colegio o universidad
it: Istituto
ja: 機関

source: Interesting Cases
de: Interessante Fälle
es: Casos de Interés
fr: Cas intéressants
it: Casi interessanti
ja: 面白いケース

source: Internal database error.
de: Interner Datenbankfehler.
es: Error interno de la base de datos.
fr: Erreur de base de données interne.
it: Errore interno al database.
ja: 内部データベースエラー。

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo
ja: 間隔

source: Invalid code signing or certificate. You should re-download Miele-LXIV from the web siteAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.
de: Ungültige Code-Signatur oder Zertifikat. Sie sollten Miele-LXIV von der Website herunterladenAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.
es: Firma de código o certificado no válido. Debería volver a descargar Miele-LXIV desde el sitio webAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.
fr: Signature de code ou certificat invalide. Vous devriez retélécharger Miele-LXIV à partir du site WebAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.
it: Firma del codice o certificato non valido. Dovresti scaricare nuovamente Miele-LXIV dal sito webAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.
ja: コード署名または証明書が無効です。 WebサイトからMiele-LXIVを再ダウンロードする必要がありますAre you using an utility such as CleanMyMac or CCleaner? Turn it off for Miele-LXIV.

source: Invalid NSPredicate SQL syntax
de: Ungültige NSPredicate SQL-Syntax
es: Sintaxis SQL no válida de NSPredicate
fr: Syntaxe SQL NSPredicate invalide
it: Sintassi SQL non valida NSPredicate SQL
ja: 無効なNSPredicate SQL構文

source: Invalid remote database model %@. When sharing databases, make sure both ends are running the same version of OsiriX.
de: Ungültiges Remote-Datenbankmodell %@. Wenn Sie Datenbanken teilen, stellen Sie sicher, dass beide Enden die gleiche Version von Miele-LXIV ausführen.
es: Modelo de base de datos remota inválido %@. Cuando comparta bases de datos, asegúrese de que ambos extremos estén ejecutando la misma versión de Miele-LXIV.
fr: Modèle de base de données distante invalide %@. Lorsque vous partagez des bases de données, assurez-vous que les deux extrémités utilisent la même version de Miele-LXIV.
it: Modello di database remoto non valido %@. Quando si condividono i database, assicurarsi che entrambi abbiano la stessa versione di Miele-LXIV.
ja: 無効なリモートデータベースモデル%@データベースを共有するときは、両方の端末が同じバージョンのMiele-LXIVを実行していることを確認してください。

source: Invalid response data from remote host.
de: Ungültige Antwortdaten von entfernten Hosts.
es: Datos de respuesta no válidos del host remoto.
fr: Données de réponse invalides de l'hôte distant.
it: Dati di risposta non validi provenienti dall'host remoto.
ja: リモートホストからの応答データが無効です。

source: is
de: ist
es: es
fr: est
it: è
ja: 一致

source: is after
de: Nach
es: después
fr: c'est après
it: è dopo
ja: 後である

source: is before
de: steht bevor
es: antes
fr: c'est avant
it: è prima di
ja: より前

source: is day before yesterday
de: Vorgestern
es: es anteayer
fr: c'est avant-hier
it: ieri l’altro
ja: 昨日の前日です

source: is not
de: ist nicht
es: no es
fr: n'est pas
it: non è
ja: 一致しない

source: Is the user email correct? the @ character is not found.
de: Ist die E-Mail des Benutzers korrekt? Das @-Zeichen wird nicht gefunden.
es: ¿Es correcto el correo electrónico del usuario? el carácter @ no se encuentra.
fr: Le courriel de l'utilisateur est-il correct ? Le caractère @ n'est pas trouvé.
it: L'email dell'utente è corretta? Il carattere @ non viene trovato.
ja: ユーザーのメールは正しいですか？ @文字は見つかりません。

source: is today
de: Heute ist
es: es hoy
fr: c'est aujourd'hui
it: è oggi
ja: は今日です

source: is within
de: Es ist innerhalb
es: está dentro
fr: est à l'intérieur
it: è entro
ja: 内にある

source: is yesterday
de: ist gestern
es: es ayer
fr: c'est hier
it: è ieri
ja: 昨日です

source: It works !
de: Es funktioniert!
es: Funciona!
fr: Ça marche !
it: Funziona!
ja: できます!

source: It works!
de: Es funktioniert!
es: Funciona!
fr: Cela marche !
it: Funziona!
ja: できます!

source: January
de: Januar
es: Enero
fr: Janvier
it: Gennaio
ja: 1月

source: July
de: Juli
es: Julio
fr: Juillet
it: Luglio
ja: 7月

source: June
de: Juni
es: Junio
fr: Juin
it: Giugno
ja: 6月

source: Just Acquired (last hour)
es: Recién Adquirido (última hora)
fr: Juste acquis (dernière heure)
it: Appena acquisito (da un’ora)
ja: ちょうど得られた(最後の1時間)

source: Just Added (last hour)
es: Recién Agregado (última hora)
fr: Juste ajouté (dernière heure)
it: Appena aggiunto (da un’ora)
ja: ちょうど追加された(最後の1時間)

source: Just Opened
de: Gerade erst geöffnet
es: Recién abierto
fr: Vient d'ouvrir
it: Appena aperto
ja: ちょうど開いた

source: Key Images
de: Schlüsselbilder
es: Imágenes clave
fr: Images clés
it: Immagini chiave
ja: キーイメージ

source: Key Images and ROI Images
de: Schlüsselbilder und ROI-Bilder
es: Imágenes clave e imágenes de ROI
fr: Images clés et images ROI
it: Esportazione di immagini chiave e immagini ROI in formato JPEG
ja: キーイメージとROIイメージ

source: Key Images Button
es: Botón de imágenes clave
fr: Bouton Images clés
it: Pulsante Aggiungi immagini chiave
ja: キー画像ボタン

source: KeyObjects for %@
de: Keyjects für %@
es: Objetos clave para %@ %@.
it: Oggetti chiave per %@
ja: %@のKeyObjects

source: Keys
de: Tonarten
fr: Clés
it: Chiavi
ja: キー

source: KIDNEY
de: Niere
es: RODILLA
it: Rene
ja: 腎臓

source: KNEE
de: Knie
es: RODILLA
it: Ginocchio
ja: 膝

source: L SPINE
ja: Lスパイン

source: Last 6 Hours
de: Letzte 6 Stunden
es: Últimas 6 horas
fr: 6 dernières heures
it: Da 6 ore
ja: 過去6時間

source: Layer
de: Ebene
fr: Calque
it: Strato
ja: レイヤー

source: Left Anterior Descending Artery
de: Linke vordere Arterie
es: Arteria descendente anterior izquierda
fr: Artère descendante antérieure gauche
it: Arteria discendente anteriore sinistra discendente
ja: 左前下行枝

source: Left Circumflex Artery
de: Linke Circumflex Arterie
es: Arteria Circunfleja Izquierda
fr: Circumflex artère gauche
it: Arteria Circumflex sinistra
ja: 左回旋動脈

source: Left Coronary Artery
de: Linke Koronarterie
es: Arteria Coronaria Izquierda
fr: Artère coronaire gauche
it: Arteria coronarica sinistra
ja: 左冠状動脈

source: Length
de: Länge
es: Longitud
fr: Longueur
it: Lunghezza
ja: 長さ

source: Length: %0.1f %cm
de: Länge:%1$. 1f%2$cm
es: Longitud: %1$.1f %2$cm
fr: Longueur: %1$.1f %2$cm
it: 3D Lunghezza: %1$.1f %2$cm
ja: 長さ:%1$.1f %2$cm

source: Length: %0.3f cm
de: Länge: %0.3f cm
es: Longitud: %0.3f cm
fr: Longueur: %0.3f cm
it: Lunghezza: %0.3f cm
ja: 長さ:%0.3f cm

source: Length: %0.3f mm
de: Länge:%0.3f mm
es: Longitud: %0.3f mm
fr: Longueur: %0.3f mm
it: Lunghezza: %0.3f mm
ja: 長さ:%0.3f mm

source: Length: %0.3f pix
de: Länge:%0.3f
es: Longitud: %0.3f pix
fr: Longueur: %0.3f pix
it: Lunghezza: %0.3f pix
ja: 長さ:%0.3f pix

source: Length: %2.2f cm
de: Länge: %2.2f cm
es: Longitud: %2.2f cm
fr: Longueur: %2.2f cm
it: Lunghezza: %2.2f cm
ja: 長さ:%2.2f cm

source: Length: %2.2f mm
de: Länge: %2.2f mm
es: Longitud: %2.2f mm
fr: Longueur: %2.2f mm
it: Lunghezza: %2.2f mm
ja: 長さ:%2.2f mm

source: Level of Detail
de: Detailniveau
es: Nivel de detalle
fr: Niveau de détail
it: Livello di dettaglio
ja: 詳細度

source: Linear Table
es: Mesa Lineal
fr: Table linéaire
it: Tabella lineare
ja: リニアテーブル

source: Listener
es: Escuchador
fr: Auditeur
it: Ascoltatore
ja: リスナー

source: LIVER
de: Leber
es: HÍGADO
fr: LIVRE
it: Fegato
ja: 肝

source: Load images from current DICOM CD-Rom
de: Bilder von der aktuellen DICOM-CD-Rom laden
es: Cargar imágenes del CD-Rom DICOM actual
fr: Charger des images à partir du CD-Rom DICOM actuel
it: Carica le immagini dal CD-ROM DICOM attuale
ja: 現在のDICOM CD-ROMからイメージをロードする

source: Load locations
de: Ladeorte
es: Lugares de carga
fr: Lieux de chargement
it: Carica in
ja: ロード位置

source: Load multiple series into an animated 4D series
de: Mehrfachserien in eine animierte 4D-Serie laden
es: Cargar varias series en una serie 4D animada
fr: Charger plusieurs séries dans une série animée 4D
it: Carica serie multiple in una serie 4D animata
ja: 複数のシリーズをアニメーション4Dシリーズにロードする

source: Load Preferences
de: Belastbare Vorgaben
es: Preferencias de carga
fr: Charger les préférences
it: Preferenze di carico
ja: 設定を読み込む

source: Load printers
de: Drucker laden
es: Cargar impresoras
fr: Charger des imprimantes
it: Stampanti a carico
ja: プリンタをロードする

source: Load Workspace State DICOM SR
de: Laad Workspace State DICOM SR
es: Estado del espacio de trabajo de carga DICOM SR
fr: Charger l'état de l'espace de travail DICOM SR
it: Carica lo stato del Workspace DICOM SR
ja: 作業領域の状態をロードするDICOM SR

source: Loading
de: Laden
es: Cargando
fr: Chargement
it: Caricamento
ja: 読み込み中

source: Loading 3D object...
de: Das Laden von 3D-Objekt ...
es: Cargando un objeto 3D...
fr: Chargement d'un objet 3D...
it: Caricamento oggetto 3D...
ja: 3Dオブジェクトの読み込み中...

source: Loading OsiriX database...
de: Laden Miele-LXIV Datenbank ...
es: Cargando la base de datos Miele-LXIV...
fr: Chargement de la base de données Miele-LXIV...
it: Caricamento database Miele-LXIV...
ja: Miele-LXIVデータベースの読み込み中...

source: Loading remote OsiriX database...
de: Laden von Remote-Miele-LXIV-Datenbank ...
es: Cargando la base de datos remota Miele-LXIV...
fr: Chargement d'une base de données Miele-LXIV à distance...
it: Caricamento del database remoto Miele-LXIV...
ja: リモートMiele-LXIVデータベースの読み込み中...

source: Loading series data...
de: Ladereihendaten ...
es: Cargando datos de series...
fr: Chargement des données de série...
it: Caricamento dei dati di serie...
ja: シリーズデータを読み込んでいます...

source: loading...
de: lade...
es: cargando...
fr: chargement...
it: caricamento...
ja: しばらくお待ちください...

source: Local Database (%@)
de: Lokale Datenbank (%@)
es: Base de datos local (%@)
fr: Base de données locale (%@)
it: Banca dati locale (%@)
ja: ローカルデータベース(%@)

source: Local Database:
de: Lokale Datenbank:
es: Base de datos local:
fr: Base de données locale:
it: Banca dati locale:
ja: ローカルデータベース:

source: Locating the image in the database...
de: Das Auffaden des Bildes in der Datenbank ...
es: Localización de la imagen en la base de datos...
fr: Localiser l'image dans la base de données...
it: Individuazione dell'immagine nel database...
ja: データベース内の画像の検索...

source: Locations
de: Standorte
es: Ubicaciones
fr: Emplacements
it: Postazioni
ja: 場所

source: Lock Studies
es: Estudios de bloqueo
fr: Études d'écluses
it: Blocco Studi
ja: ロック研究

source: Locked Studies
de: Gesperrte Studien
es: Estudios bloqueados
fr: Études verrouillées
it: Studi bloccati
ja: ロックされた研究

source: Locking database...
de: Sperrdatenbank ...
es: Bloqueo de la base de datos...
fr: Base de données de verrouillage...
it: Blocco database...
ja: データベースのロック中...

source: LOD
es: LD
ja: 詳細度

source: Logarithmic Inverse Table
de: Logarithmisch umgekehrte Tabelle
es: Tabla Logarítmica Inversa
fr: Table inverse logarithmique
it: Tabella inversa logaritmica
ja: 対数逆テーブル

source: Login here:<br>
de: Anmeldung hier: <br>
es: Entra aquí:<br>
fr: Connectez-vous ici:<br>
it: Login qui: <br>
ja: ここでログイン:<br>

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Registri
ja: ログ

source: Logs - External IPs
de: Logs-Externe IP-Adressen
es: Registros - IPs externas
fr: Journaux - IP externes
it: Registro - IP esterni
ja: ログ - 外部IP

source: Looking for DICOM files...
de: Auf der Suche nach DICOM-Dateien ...
es: Buscando archivos DICOM...
fr: Vous cherchez des fichiers DICOM...
it: Alla ricerca di file DICOM...
ja: DICOMファイルを探しています...

source: Looking for DICOMDIR...
de: Auf der Suche nach DICOMDIR ...
es: Buscando DICOMDIR...
fr: Vous cherchez DICOMDIR...
it: In cerca di DICOMDIR...
ja: DICOMDIRを探しています...

source: LOWER LEG
es: PIERNA INFERIOR
fr: JAMBE INFÉRIEURE
ja: 下肢

source: Lower Threshold
de: Untere Schwelle
es: Umbral inferior
fr: Seuil inférieur
it: Soglia inferiore
ja: 下限値

source: LUNG
de: Lunge
es: PULMÓN
it: Polmone
ja: 肺

source: m/sec
es: m/seg
it: m/s
ja: m/秒

source: Mac OS Version
es: Versión para Mac OS
fr: Version Mac OS
it: Versione macOS
ja: Mac OSバージョン

source: macOS version
es: versión macOS
fr: version macOS
it: versione macOS
ja: macOSバージョン

source: Made with <a href='http://www.osirix-viewer.com' target='_blank'>OsiriX</a><br />Requires <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a> to display some of the images
de: Made with <a href='http://www.dicom-viewer.com' target='_ blank'>Miele-LXIV</a><br />Requires <a href='http://www.apple.com/quicktime/' target='_ blank'>QuickTime</a> um einige der Bilder anzuzeigen
es: Hecho con <a href='http://www.osirix-viewer.com' target='_blank'>Miele-LXIV</a><br />Requiere <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a> para mostrar algunas de las imágenes
fr: Réalisé avec <a href='http://www.dicom-viewer.com' target='_blank'>Miele-LXIV</a>br />Requires <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a>pour afficher certaines images
it: Realizzato con <a href='http://www.dicom-viewer.com' target='_blank'>Miele-LXIV</a><br />Richiede <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a> per visualizzare alcune delle immagini
ja: <a href='http://www.osirix-viewer.com' target='_blank'>Miele-LXIV</a>で作った<br />いくつかの画像を表示するには<a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a>が必要です

source: Magnify
de: Vergrößern
es: Ampliar
fr: Grandissement
it: Ingrandire
ja: 拡大する

source: MANDIBLE
de: Unterkiefer
it: Mandibola
ja: 手持ち

source: March
de: März
es: Marzo
fr: Mars
it: Marzo
ja: 3月

source: Mark as Key image
de: Marke als Schlüsselbild
es: Marcar como imagen clave
fr: Marquer comme image clé
it: Segna come immagine chiave
ja: マークキー画像

source: Mark Status as Dictated
de: Mark-Status als Dictated
es: Marcar el estado como dictado
fr: Marquer le statut comme dicté
it: Segnare lo stato come dettato
ja: 指示されたステータスをマークする

source: Mark Status as Empty
de: Mark Status als Empty
es: Marcar el estado como vacío
fr: Marquer le statut comme vide
it: Segnare lo stato come vuoto
ja: ステータスを空白としてマークする

source: Mark Status as Reviewed
de: Mark Status als angesehen
es: Marcar el estado como revisado
fr: Marquer le statut comme examiné
it: Segnare lo stato come recensito
ja: レビュー済みのステータスをマークする

source: Mark Status as Unread
de: Mark-Status als ungelesen
es: Marcar estado como no leído
fr: Marquer le statut comme Non lu
it: Segnare lo stato come non letto
ja: ステータスを未読としてマークする

source: Mark Status as Validated
de: Mark Status als validiert
es: Marcar el estado como validado
fr: Marquer le statut comme validé
it: Segnare lo stato come convalidato
ja: ステータスを検証済としてマークする

source: Max. 2 points with the same name.
de: Max. 2 Punkte mit dem gleichen Namen.
es: Max. 2 puntos con el mismo nombre.
fr: Max. 2 points du même nom.
it: Max. 2 punti con lo stesso nome.
ja: マックス同じ名前の2点。

source: May
de: Mai
es: Mayo
fr: Mai
it: Maggio
ja: 5月

source: Mean: %0.3f%@ SDev: %0.3f%@ Sum: %@%@
de: Bedeutung: %1$.3f%2$@ SDev: %3$.3f%4$@ Summe: %5$@%6$@
es: Promedio: %1$.3f%2$@ SDev: %3$.3f%4$@ Suma: %5$@%6$@Suma: %5$@%6$@.
fr: Moyenne: %1$.3f%2$@ SDev: %3$.3f%4$@ Somme: %5$@%6$@
it: Media: %1$.3f%2$@ SDev: %3$.3f%4$@ Somma: %5$@%6$@
ja: 平均: %1$.3f%2$@ SDev: %3$.3f%4$@ 合計: %5$@%6$@

source: Mean: %2.2f SDev: %2.2f Min: %2.2f Max: %2.2f
de: Mittelwert: %1$.2f SDev: %2$.2f Min: %3$.2f Max: %4$.2f
es: Promedio: %1$.2f SDev: %2$.2f Mínimo: %3$.2f Máximo: %4$.2f
fr: Moyenne: %1$.2f SDev: %2$.2f Min: %3$.2f Max: %4$.2f
it: Media: %1$.2f SDev: %2$.2f Min: %3$.2f Max: %4$.2f
ja: 平均: %$.2f SDev: %2$.2f 最小: %3$.2f 最大: %4$.2f

source: Measure Angle Tool
de: Werkzeug mit dem Winkel messen
es: Medida de la herramienta de ángulo
fr: Outil de mesure d'angle
it: Strumento di misura dell'angolo
ja: 測定角度ツール

source: Measure Length Tool
de: Längenwerkzeug messen
es: Herramienta de medición de longitud
fr: Outil de mesure de longueur
it: Strumento di misura della lunghezza
ja: 測長ツール

source: Measurement
de: Messung
es: Medición
fr: Mesure
ja: 測定

source: Memory Error
de: Gedächtnisfehler
es: Error de memoria
fr: Erreur de mémoire
it: Errore di memoria
ja: メモリエラー

source: Merge
de: Zusammenführen
es: Unir
fr: Fusionner
it: Unisci
ja: 統合

source: Merge Selected Series
de: Fusion ausgewählt Serie
es: Fusionar series seleccionadas
fr: Fusionner les séries sélectionnées
it: Unisci serie selezionata
ja: 選択したシリーズをマージする

source: Merge Selected Studies
de: Zusammenschluss ausgewählter Studien
es: Fusionar estudios seleccionados
fr: Fusionner des études sélectionnées
it: Unire gli studi selezionati
ja: 選択したスタディをマージする

source: Merge Series
de: Fusion Serie
es: Serie Merge
fr: Série Fusion
it: Serie Merge
ja: マージシリーズ

source: Merge Studies
de: Fusionsstudien
es: Estudios de fusión
fr: Études sur les fusions
it: Studi di fusione
ja: マージ研究

source: Meta-Data
de: Meta-Daten
es: Meta-Datos
fr: Métadonnées
it: Meta-Dati
ja: メタデータ

source: Meta-Data: %@
de: Meta-Daten:%@
es: Meta-Datos: %@.
fr: Métadonnées: %@
it: Meta-dati: %@
ja: メタデータ:%@
