Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Yesterday CR
de: Gestern CR
es: Ayer CR
fr: Hier CR
it: Ieri CR
ja: 昨日のCR

source: Yesterday CT
de: Gestern CT
es: Ayer CT
fr: Hier CT
it: Ieri CT
ja: 昨日のCT

source: Yesterday MG
de: Gestern MG
es: Ayer MG
fr: Hier MG
it: Ieri MG
ja: 昨日のMG

source: Yesterday MR
de: Gestern MR
es: Ayer MR
fr: Hier MR
it: Ieri MR
ja: 昨日のMR

source: Yesterday RF
de: Gestern RF
es: Ayer RF
fr: Hier RF
it: Ieri RF
ja: 昨日のRF

source: Yesterday US
de: Gestern US
es: Ayer US
fr: Hier US
it: Ieri Stati Uniti
ja: 昨日のUS

source: Yesterday XA
de: Gestern XA
es: Ayer XA
fr: Hier XA
it: Ieri XA
ja: 昨日のXA

source: You can only edit the 'Content' column.
de: Sie können nur die Spalte "Inhalt" bearbeiten.
es: Sólo puede editar la columna'Contenido'.
fr: Vous ne pouvez éditer que la colonne'Contenu'.
it: È possibile modificare solo la colonna "Contenuto".
ja: 「コンテンツ」列のみを編集できます。

source: You cannot delete the default protocol
de: Sie können das Standardprotokoll nicht löschen
es: No puede borrar el protocolo por defecto
fr: Vous ne pouvez pas supprimer le protocole par défaut
it: Non è possibile eliminare il protocollo predefinito
ja: デフォルトのプロトコルを削除することはできません

source: You cannot modify a Distant Database.
de: Sie können eine Distanzdatenbank nicht ändern.
es: No se puede modificar una base de datos a distancia.
fr: Vous ne pouvez pas modifier une base de données distante.
it: Non è possibile modificare un database a distanza.
ja: 遠隔データベースを変更することはできません。

source: You cannot move the plugin to another location with this version of OsiriX.
de: Mit dieser Version von Miele-LXIV können Sie das Plugin nicht an einen anderen Ort verschieben.
es: No se puede mover el plugin a otra ubicación con esta versión de Miele-LXIV.
fr: Vous ne pouvez pas déplacer le plugin vers un autre emplacement avec cette version de Miele-LXIV.
it: Non è possibile spostare il plugin in un altro posto con questa versione di Miele-LXIV.
ja: このバージョンのMiele-LXIVでは、プラグインを別の場所に移動することはできません。

source: You have the most recent version of OsiriX.
de: Sie haben die neueste Version von Miele-LXIV.
es: Usted tiene la versión más reciente de Miele-LXIV.
fr: Vous avez la version la plus récente de Miele-LXIV.
it: Hai la versione più recente di Miele-LXIV.
ja: Miele-LXIVの最新バージョンがあります。

source: You will shortly receive an email with your new password.
de: Sie erhalten in Kürze eine E-Mail mit Ihrem neuen Passwort.
es: En breve recibirá un correo electrónico con su nueva contraseña.
fr: Vous recevrez prochainement un email avec votre nouveau mot de passe.
it: A breve riceverai un'e-mail con la tua nuova password.
ja: 間もなく、新しいパスワードを記載したメールが届きます。

source: Your computer doesn't have enough RAM to load this series
de: Ihr Computer hat nicht genug Arbeitsspeicher, um diese Serie zu laden
es: El equipo no tiene suficiente RAM para cargar esta serie
fr: Votre ordinateur n'a pas assez de RAM pour charger cette série.
it: Il tuo computer non ha abbastanza RAM per caricare questa serie
ja: お使いのコンピュータには、このシリーズをロードするのに十分なRAMがありません

source: Your graphic board has only %d MB of VRAM. Performances will be very limited with large dataset.
de: Ihr Grafikboard hat nur %d MB VRAM. Die Aufführungen werden mit großem Datensatz sehr begrenzt sein.
es: Su tarjeta gráfica sólo tiene %d MB de VRAM. Los resultados serán muy limitados con un gran conjunto de datos.
fr: Votre carte graphique n'a que %d MB de VRAM. Les performances seront très limitées avec un grand ensemble de données.
it: La scheda grafica ha solo %d MB di VRAM. Le prestazioni saranno molto limitate con set di dati di grandi dimensioni.
ja: グラフィックボードには%d MBのVRAMしかありません。パフォーマンスは大きなデータセットでは非常に制限されます。

source: Your hard disk is FULL! Major risks of failure! Clean your database!!
de: Ihre Festplatte ist FULL! Große Risiken des Scheiterns! Reinigen Sie Ihre Datenbank!!
es: Su disco duro está lleno! Principales riesgos de fracaso! Limpie su base de datos!
fr: Votre disque dur est PLEIN ! Risques majeurs d'échec ! Nettoyez votre base de données !
it: Il vostro disco rigido è COMPLETO! Grandi rischi di guasto! Pulisci il tuo database!
ja: あなたのハードディスクはFULLです!失敗の主なリスク!あなたのデータベースをきれいに!

source: Your Keychain does not contain any valid certificate.
de: Ihre Schlüsselanhänger enthält kein gültiges Zertifikat.
es: Su llavero no contiene ningún certificado válido.
fr: Votre trousseau ne contient aucun certificat valide.
it: Il portachiavi non contiene alcun certificato valido.
ja: キーチェーンに有効な証明書が含まれていません。

source: Your password has been reset.
de: Ihr Passwort wurde zurückgesetzt.
es: Tu contraseña ha sido restablecida.
fr: Votre mot de passe a été réinitialisé.
it: La tua password è stata reimpostata.
ja: パスワードをリセットしました。

source: Your Plugin here!
de: Ihr Plugin hier!
es: Tu Plugin aquí!
fr: Votre Plugin ici !
it: Il tuo Plugin qui!
ja: ここにあなたのプラグイン!

source: Zoom
ja: ズーム

source: Zoom Tool
es: Herramienta Zoom
fr: Outil Zoom
it: Strumento Zoom
ja: ズームツール

source: zoom x %.1f
ja: ズーム x %.1f

source: Zoom: %0.0f%%
de: Zoom:%0,f%%
ja: ズーム: %0.0f%%

source: CLAVICLE
de: Schlüsselbein
es: CLAVES
it: Clavicola

source: HIP
es: CADERA
it: ANCA

source: MPR WL/WW & CLUT & Opacity
es: MPR WL/WW & CLUT & Opacidad
fr: MPR LF/NF & CLUT & Opacity
it: MPR WL/WW & CLUT & Opacità

source: OPENGL ERROR
es: ERROR OPENGL
fr: ERREUR OPENGL
it: ERRORE OpenGL

source: ORBITS
de: Umlaufbahnen
es: ORBITOS

source: OVARIES
de: Eierstöcke
es: OVARIOS

source: Quicktime Export
de: QuickTime exportieren
es: Exportación de Quicktime
fr: Exportation Quicktime

source: RADIUS
es: RADIO
it: RADIO

source: Reorient & Fusion
de: Reorientiertierung & Fusion
es: Reorientación y fusión
fr: Réorienter et fusionner
it: Riorientare e Fusione

source: RTSTRUCT
es: RTSTRUCTO

source: THYROID
de: Schilddrüse
es: TIRÓDICO
it: TIROIDE

source: TOE
es: DEDO DEL PIE

source: TOES
de: Zehen
es: DEDOS
it: DITA DEI PIEDI

source: Windows
de: Fenster
es: Ventanas

source: %i bytes
fr: %i octets
it: %i byte

source: 3D Pos
fr: Pos 3D
it: Pos 3D

source: 8-bit CLUTs
it: CLUT a 8 bit

source: ACROMIAL
it: ACROMIALE

source: BICEPS
de: Bizeps
it: Bicipiti

source: BW
fr: NB
it: BN

source: CERVICAL
de: Zervikale
it: Cervicale

source: CT
it: TAC

source: DatabaseAlbums.albums
it: DatabaseAlbum.albums

source: I
de: Ich
it: Io

source: MAXILLOFACIAL
it: MAXILLOFACIALE

source: MR
it: RM

source: PELVIC
de: Becken
it: Pelvico

source: SCAPHOID
fr: SCAPHOÏDE
it: SCAFOIDE

source: This function is not available in the App Store version of OsiriX. If you want to install plug-ins, download the complete OsiriX version on our web site.
it: Questa funzione non è disponibile nella versione App Store di Miele-LXIV. Se vuoi installare i plug-in, scarica la versione completa di Miele-LXIV sul nostro sito web.

source: %@-Report.pdf
fr: %@-Rapport.pdf

source: No
de: Nein
fr: Non

source: PET
fr: TEP

source: RGB
fr: RVB

source: WL / WW
fr: LF / NF

source: WL & WW
fr: LF & NF

source: WL/WW & CLUT
fr: LF/NF & CLUT

source: m
de: Min

source: %0.0f im/s
de: %0,05 im/s

source: OK !
de: Okay!

source: OT
de: Verlängerung

source: SUV
de: SUV Geländewagen
