Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Export ROIs
de: Exportiert ROIs
es: ROIs de exportación
fr: Exporter les ROI
it: Esporta le ROI
ja: ROIのエクスポート

source: Export ROIs & Keys
es: Retorno de la inversión y claves de exportación
fr: Exporter les ROI et les clés
it: Esporta ROI e chivas
ja: ROIとキーエクスポート

source: Export selected study/series to a DICOM folder
de: Ausfuhr ausgewählter Stud-/Reihe in einen DICOM-Ordner
es: Exportar el estudio/serie seleccionado a una carpeta DICOM
fr: Exportation de l'étude/série sélectionnée dans un dossier DICOM
it: Esporta lo studio/serie selezionato in una cartella DICOM
ja: 選択したスタディ/シリーズをDICOMフォルダにエクスポート

source: Export Text
es: Exportar texto
fr: Exporter texte
it: Esporta testo
ja: テキストのエクスポート

source: Export these XML Data in a Text File
de: Exportieren Sie diese XML-Daten in einer Textdatei
es: Exportar estos datos XML en un archivo de texto
fr: Exporter ces données XML dans un fichier texte
it: Esporta questi dati XML in un file di testo
ja: これらのXMLデータをテキストファイルにエクスポート

source: Export these XML Data in a XML File
de: Exportieren Sie diese XML-Daten in einer XML-Datei
es: Exportar estos datos XML en un archivo XML
fr: Exporter ces données XML dans un fichier XML
it: Esporta questi dati XML in un file XML
ja: これらのXMLデータをXMLファイルにエクスポート

source: Export this curved path in a file
de: Exportieren Sie diesen gekrümmten Pfad in eine Datei
es: Exportar esta ruta curva en un archivo
fr: Exporter ce tracé courbe dans un fichier
it: Esporta questo percorso curvo in un file
ja: このカーブしたパスをファイルにエクスポート

source: Export this image in a DICOM file
de: Exportieren Sie dieses Bild in eine DICOM-Datei
es: Exportar esta imagen en un archivo DICOM
fr: Exporter cette image dans un fichier DICOM
it: Esporta questa immagine in un file DICOM
ja: このイメージをDICOMファイルにエクスポート

source: Export this image in a Movie file
de: Exportieren Sie dieses Bild in eine Movie-Datei
es: Exportar esta imagen en un archivo de película
fr: Exporter cette image dans un fichier Movie
it: Esporta questa immagine in un file Movie
ja: この画像をMovieファイルにエクスポート

source: Export this image in a Quicktime file
de: Exportieren Sie dieses Bild in einer Quicktime-Datei
es: Exportar esta imagen en un archivo Quicktime
fr: Exporter cette image dans un fichier Quicktime
it: Esporta questa immagine in un file Quicktime
ja: このイメージをQuicktimeファイルにエクスポート

source: Export this image in a Quicktime VR file
de: Exportieren Sie dieses Bild in einer Quicktime VR-Datei
es: Exportar esta imagen en un archivo Quicktime VR
fr: Exporter cette image dans un fichier Quicktime VR
it: Esporta questa immagine in un file Quicktime VR
ja: このイメージをQuicktime VRファイルにエクスポート

source: Export this image to Photos
de: Exportieren Sie dieses Bild zu Photos
es: Exportar esta imagen a Photos
fr: Exporter cette image vers Photos
it: Esporta questa immagine in Photos
ja: この画像をPhotosにエクスポート

source: Export this image/series in a DICOM file
de: Exportieren Sie diese image/-Serie in eine DICOM-Datei
es: Exportar esta imagen/serie en un archivo DICOM
fr: Exporter cette image/série dans un fichier DICOM
it: Esporta questa immagine/serie in un file DICOM
ja: この画像/シリーズをDICOMファイルにエクスポート

source: Export this series in a 3D file format
de: Export dieser Serie in ein 3D-Dateiformat
es: Exportar esta serie en formato de archivo 3D
fr: Exporter cette série dans un format de fichier 3D
it: Esporta questa serie in un formato di file 3D
ja: このシリーズを3Dファイル形式でエクスポート

source: Export this series in a Movie file
de: Exportieren Sie diese Serie in eine Movie-Datei
es: Exportar esta serie en un archivo de película
fr: Exporter cette série dans un fichier Movie
it: Esporta questa serie in un file di filmato
ja: このシリーズをMovieファイルでエクスポート

source: Export this series in a Quicktime file
de: Exportieren Sie diese Serie in eine Quicktime-Datei
es: Exportar esta serie en un archivo Quicktime
fr: Exporter cette série dans un fichier Quicktime
it: Esporta questa serie in un file Quicktime
ja: このシリーズをQuicktimeファイルにエクスポート

source: Export this series in a Quicktime VR file
de: Exportieren Sie diese Serie in eine Quicktime VR-Datei
es: Exportar esta serie en un archivo Quicktime VR
fr: Exporter cette série dans un fichier Quicktime VR
it: Esporta questa serie in un file Quicktime VR
ja: このシリーズをQuicktime VRファイルにエクスポート

source: Export this series to Photos
de: Export dieser Serie auf Photos
es: Exportar esta serie a Photos
fr: Exporter cette série vers Photos
it: Esporta questa serie su Photos
ja: このシリーズをPhotosにエクスポート

source: Export to DICOM File(s)
de: Export in DICOM-Datei (s)
es: Exportar a archivos DICOM
fr: Exporter vers fichier(s) DICOM
it: Esportazione in file DICOM
ja: DICOMファイルへのエクスポート

source: Export to DICOM Network Node
de: Export auf DICOM Network Node
es: Exportación al nodo de red DICOM
fr: Exportation vers le nœud de réseau DICOM
it: Esportazione nel nodo di rete DICOM
ja: DICOMネットワークノードへのエクスポート

source: Export to Email
de: Export per E-Mail
es: Exportar a correo electrónico
fr: Exporter vers Email
it: Esporta in email
ja: 電子メールにエクスポート

source: Export to JPEG
de: Export nach JPEG
es: Exportar a JPEG
fr: Exporter au format JPEG
it: Esporta in JPEG
ja: JPEGにエクスポート

source: Export to Movie
de: Export zum Film
es: Exportar a Movie
fr: Exporter vers Movie
it: Esporta in filmato
ja: Movieにエクスポート

source: Export to TIFF
de: Export in die TIFF
es: Exportar a TIFF
fr: Exportation au format TIFF
it: Esporta in TIFF
ja: TIFFへのエクスポート

source: Export to XML
de: Export als XML
es: Exportar a XML
fr: Exporter au format XML
it: Esporta in XML
ja: XML 形式でエクスポート

source: Export VR
es: Exportación VR
fr: Exporter VR
it: Esporta VR
ja: VRエクスポート

source: Export XML
es: Exportar XML
fr: Exporter XML
it: Esporta XML
ja: XMLエクスポート

source: Export...
de: Exportieren...
es: Exportar a un archivo
fr: Exporter...
it: Esportare...
ja: エクスポート…

source: Exporting this kind of ROI to XML will only export the contour line.
de: Der Export dieser Art von ROI nach XML wird nur die Konturlinie exportieren.
es: La exportación de este tipo de ROI a XML sólo exportará la línea de contorno.
fr: L'exportation de ce type de ROI en XML n'exportera que la ligne de contour.
it: L'esportazione di questo tipo di ROI in XML esporta solo la linea di contorno.
ja: このようなROIをXMLにエクスポートすると、等高線のみがエクスポートされます。

source: Exporting...
de: Exportiere...
es: Exportando...
fr: Exportation…
it: Esportazione…
ja: エクスポート中...

source: FACE
de: Gesicht
es: CARA
it: Faccia
ja: 面

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Echec
it: Fallito
ja: 失敗

source: Failed to change the DICOM files
de: Nicht in der Änderung der DICOM-Dateien
es: Fallo al cambiar los archivos DICOM
fr: N'a pas réussi à modifier les fichiers DICOM
it: Impossibile modificare i file DICOM
ja: DICOMファイルの変更に失敗しました

source: Failed to connect to the remote host. Is database sharing activated on the distant computer?
de: Es ist nicht möglich, sich mit dem entfernten Host zu verbinden. Ist der Datenbankaustausch auf dem entfernten Computer aktiviert?
es: No se ha podido conectar al host remoto. ¿Está activado el uso compartido de la base de datos en el equipo remoto?
fr: Échec de la connexion à l'hôte distant. Le partage de base de données est-il activé sur l'ordinateur distant ?
it: Impossibile connettersi all'host remoto. La condivisione del database è attivata sul computer remoto?
ja: リモートホストに接続できませんでした。離れたコンピュータでデータベース共有が有効になっていますか？

source: Failed to create the report with Pages.
de: Es ist nicht gescheitert, den Bericht mit Seiten zu erstellen.
es: No se pudo crear el informe con Páginas.
fr: Échec de la création du rapport avec Pages.
it: Impossibile creare il report con Pagine.
ja: Pagesを使用してレポートを作成できませんでした。

source: Failed to detect a high density voxel to start growing region.
de: Es ist nicht geschafft, eine Voxel-Hochdichte zu erkennen, um eine wachsende Region zu beginnen.
es: No se detectó un vóxel de alta densidad para comenzar a cultivar la región.
fr: N'a pas réussi à détecter un voxel de haute densité pour commencer la région de croissance.
it: Non è riuscito a rilevare un voxel ad alta densità per iniziare a crescere regione.
ja: 高密度ボクセルを検出することができず、成長領域を開始できませんでした。

source: Failed to download and synchronize preferences from this URL: %@
de: Einstellungen von der URL %@ konnten nicht heruntergeladen und synchronisiert werden
es: Error al descargar y sincronizar las preferencias de esta URL: %@
fr: Impossible de télécharger et de synchroniser les préférences à partir de cette URL: %@
it: Impossibile scaricare e sincronizzare le preferenze da questo URL: %@
ja: 次のURLから設定をダウンロードして同期化できませんでした:%@

source: Failed to export this file.
de: Es ist nicht geschehen, diese Datei zu exportieren.
es: No se pudo exportar este archivo.
fr: Impossible d'exporter ce fichier.
it: Impossibile esportare questo file.
ja: このファイルのエクスポートに失敗しました。

source: Failed to load the series.
de: Es ist nicht gescheitert, die Serie zu laden.
es: No se ha podido cargar la serie.
fr: N'a pas réussi à charger la série.
it: Non è possibile caricare questa serie.
ja: シリーズの読み込みに失敗しました。

source: February
de: Februar
es: Febrero
fr: Février
it: Febbraio
ja: 2月

source: FEMUR
it: Femore
ja: フェミュー

source: Fetching %@ %@...
de: Finde%1$@%2$@ ...
es: Obteniendo %1$@ %2$@...
fr: Récupération %1$@ %2$@...
it: Prendere %1$@ %2$@...
ja: %1$@ %2$@ を取得しています...

source: Fetching destination information...
de: Zielinformationen sammeln ...
es: Obtención de información de destino...
fr: Récupérer les informations sur la destination...
it: Ricerca informazioni sulla destinazione...
ja: 宛先情報を取得しています...

source: FIBULA
fr: FIBULE
it: Perone
ja: 腓骨

source: file
de: Datei
es: archivo
fr: fichier
ja: ファイル

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル

source: File Conversion
de: Dateikonversion
es: Conversión de archivos
fr: Conversion de fichiers
it: Conversione di file
ja: ファイル変換

source: file left
de: Datei links
es: archivo izquierdo
fr: fichier restant
it: file a sinistra
ja: ファイルが残っている

source: File not readable
de: Datei nicht lesbar
es: EL archivo no es legible.
fr: Fichier non lisible
it: File non leggibile
ja: ファイルが読めない

source: File: %@
de: Datei:%@
es: Fichero: %@
fr: Fichier: %@
ja: ファイル:%@

source: File(s) tags
de: Datei (s) tags
es: Etiquetas de archivo(s)
fr: Étiquettes de fichier(s)
it: Tag dei file
ja: ファイルタグ

source: files
de: Dateien
es: archivos
fr: fichiers
it: file
ja: ファイル

source: Files are currently being sent to a DICOM node. Are you sure you want to quit now? The sending will be stopped.
de: Dateien werden derzeit an einen DICOM-Knoten geschickt. Sind Sie sicher, dass Sie jetzt aufhören wollen? Die Sendung wird gestoppt.
es: Los archivos se están enviando actualmente a un nodo DICOM. ¿Estás seguro de que quieres dejarlo ahora? El envío se detendrá.
fr: Les fichiers sont actuellement envoyés à un nœud DICOM. Tu es sûr de vouloir arrêter maintenant ? L'envoi sera arrêté.
it: I file sono attualmente in fase di invio ad un nodo DICOM. Sei sicuro di voler smettere adesso? L'invio sarà fermato.
ja: ファイルは現在DICOMノードに送信されています。あなたは今終了してもよろしいですか？送信が停止されます。

source: files left
de: Dateien hinterlassen
es: archivos restantes
fr: fichiers restants
it: file rimasti
ja: ファイルが残っている

source: Files not available (readable)
de: Nicht verfügbar (lesbar)
es: Archivos no disponibles (legibles)
fr: Fichiers non disponibles (lisibles)
it: File non disponibili (leggibili)
ja: 利用できないファイル(可読性)

source: Files size (without compression):
de: Dateigröße (ohne Kompression):
es: Tamaño de los archivos (sin compresión):
fr: Taille des fichiers (sans compression):
it: Dimensione file (senza compressione):
ja: ファイルサイズ(圧縮なし):

source: Filter
es: Filtro
fr: Filtre
it: Filtro
ja: フィルター

source: Filtering...
de: Filtern...
es: Filtración...
fr: Filtrage...
it: Filtraggio...
ja: フィルタリング...

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター

source: Final files size to burn: %3.2fMB
de: Letzte Dateigröße zum Brennen:%3,2 fMB
es: Tamaño final de los archivos a grabar: %3.2fMB
fr: Taille finale des fichiers à graver: %3.2fMB
it: Dimensione finale dei file da masterizzare: %3.2fMB
ja: 書き込む最終ファイルのサイズ:%3.2fMB

source: Finding Centerline Points
de: Centerline-Punkte finden
es: Cómo encontrar puntos de línea central
fr: Recherche de points sur l'axe central
it: Ricerca dei punti d'interasse
ja: センターラインポイントの検索

source: Finding Path...
de: Weg finden ...
es: Encontrar el camino...
fr: Trouver le chemin...
it: Trovare il percorso...
ja: パスを見つける...

source: FINGER
es: DEDO
fr: DOIGT
it: Dito
ja: 指

source: Finishing...
es: Acabado...
fr: Finition...
it: Finendo…
ja: 仕上げ...

source: First, apply a convolution filter...
de: Zuerst einen Konvolution-Filter auftragen ...
es: Primero, aplique un filtro de convolución...
fr: Tout d'abord, appliquez un filtre de convolution...
it: Prima, applicare un filtro di convoluzione...
ja: まず、畳み込みフィルタを適用します...

source: Flip
de: Spiegeln
es: Voltear
it: Ribalta
ja: フリップ

source: Flip Horizontal
es: Voltear Horizontal
fr: Retournement horizontal
it: Rifletti orizzontale
ja: フリップ・水平

source: Flip image horizontallly
de: Flip-Bild horizontal
es: Voltear la imagen horizontalmente
fr: Retourner l'image horizontalement
it: Capovolgi immagine orizzontalmente
ja: フリップイメージ水平

source: Flip image vertically
de: Flip-Bild vertikal
es: Voltear la imagen verticalmente
fr: Retourner l'image verticalement
it: Capovolgi immagine verticalmente
ja: フリップイメージ垂直

source: Flip series
de: Flip-Serie
es: Serie Flip
fr: Série Flip
it: Capovolgi serie
ja: フリップシリーズ

source: Flip Vertical
es: Voltear vertical
fr: Retournement vertical
it: Capovolgi Verticale
ja: フリップ・垂直

source: Flip Volume
es: Volúmen de volteo
it: Capovolgi volume
ja: フリップボリューム

source: Fly Thru
es: Vuela a través
ja: フライスルー

source: Fly Thru Set up
de: Fly Thru eingerichtet
es: Configuración de Fly Thru
it: Impostazione Fly Thru
ja: フライスルー設定

source: FOOT
de: Fuß
es: PIE
fr: PIED
it: PIEDE
ja: 足

source: Force absolute positioning
de: Kraft absolute Positionierung
es: Posicionamiento absoluto
fr: Forcer le positionnement absolu
it: Forza posizionamento assoluto
ja: 絶対位置を強制する

source: Force relative positioning
de: Kraft relative Positionierung
es: Posicionamiento relativo de la fuerza
fr: Forcer le positionnement relatif
it: Forza il posizionamento relativo
ja: 力の相対的な位置決め

source: FOREARM
de: Unterarm
es: ANTERIOR
it: Avambraccio
ja: 前腕部

source: Forgotten Password
de: Passwort vergessen
es: Contraseña Olvidada
fr: Mot de passe oublié
it: Password Smarrita
ja: パスワードの再設定

source: Forwarding %@ to %@
de: Weiterleitung%1$@ to%2$@
es: Reenvío %1$@ a %2$@
fr: Transfert %1$@ à %2$@
it: Inoltro di %1$@ a %2$@
ja: %1$@ から %2$@への転送

source: Frame
de: Rahmen
es: Marco
fr: Cadre
ja: フレーム

source: Frames
de: Rahmen
es: Marcos
fr: Cadres
ja: フレーム

source: Free space limit will be soon reached for your hard disk storing the database. Some studies will be deleted according to the rules specified in Preferences Database window (Database Auto-Cleaning).
de: Für Ihre Festplatte wird die Speicherfläche in der Datenbank bald frei. Einige Studien werden nach den Regeln des Datenbankfensters "Einstellungen" (Datenbank Auto-Reinigung) gelöscht.
es: Pronto se alcanzará el límite de espacio libre para el disco duro que almacena la base de datos. Algunos estudios se eliminarán de acuerdo con las reglas especificadas en la ventana Preferencias de la base de datos (Limpieza automática de la base de datos).
fr: La limite d'espace libre sera bientôt atteinte pour votre disque dur stockant la base de données. Certaines études seront supprimées selon les règles spécifiées dans la fenêtre Préférences Base de données (Database Auto-Cleaning).
it: A breve sarà raggiunto il limite di spazio libero per il vostro disco rigido che memorizza il database. Alcuni studi verranno cancellati secondo le regole specificate nella finestra Preferenze Database (Database Auto-Cleaning).
ja: データベースを格納しているハードディスクの空き容量の上限に達するでしょう。一部のスタディは、[環境設定データベース]ウィンドウ(データベース自動クリーニング)で指定されたルールに従って削除されます。

source: From:
de: Von:
es: De:
fr: De:
it: Da:
ja: から:

source: From: %d %% (%0.2f) to: %d %% (%0.2f)
de: Von:%1$d% (%2$.2f) bis:%3$d% (%4$. 2f)
es: De: 1$d %% (%2$.2f) a: 3$d %% (%4$.2f)
fr: De: %1$d %% (%2$.2f) à: %3$d %% (%4$.2f)
it: Da: %1$d %% (%2$.2f) a: %3$d %% (%4$.2f)
ja: %1$d %%(%2$.2f)から、%3$d %%(%4$.2f)まで

source: Full dynamic
de: Volle Dynamik
es: Dinámica completa
fr: Pleine dynamique
it: Piena dinamica
ja: フルダイナミック

source: Full Dynamic WW/WL
de: Volle Dynamik WW/WL
es: WW/WL completamente dinámico
fr: Full Dynamic LF/NF
it: Piena dinamica WW/WL
ja: フルダイナミックWW/WL

source: Full screen
de: Vollbild
es: Pantalla completa
fr: Plein écran
it: A schermo intero
ja: 全画面

source: Fused Image : X: %d px Y: %d px
de: Geschlagen Bild: X:%1$d px Y:%2$d px
es: Imagen fusionada : X: %1$d px Y: %2$d px
fr: Image fusionnée: X: %1$d px Y: %2$d px
it: Immagine fusa: X: %1$d px Y: %2$d px
ja: 融合した画像:X:%1$d px Y:%2$d px

source: Fused Image Mean: %0.3f%@ SDev: %0.3f%@ Sum: %@%@
de: Geschmolzen Image Mean:%1$.3f%2$@ SDev:%3$.3f%4$@ Sum:%5$@%6$@
es: Media de la imagen fusionada: %1$.3f%2$@ SDev: %3$.3f%4$@ Suma: %5$@%6$@
fr: Image fusionnée Moyenne: %1$.3f%2$@ SDev: %3$.3f%4$@ Somme: %5$@%6$@
it: Immagine fusa Media immagine: %1$.3f%2$@ SDev: %3$.3f%4$@ Somma: %5$@%6$@
ja: 融合画像平均:%1$.3f%2$@ SDev:%3$.3f%4$@ 合計:%5$@%6$@

source: Fused Image Min: %0.3f%@ Max: %0.3f%@
de: Geschmolzen Bild Min:%1$. 3f%2 $@ Max:%3$.3f%4 $@
es: Imagen fusionada Mínimo: %1$.3f%2$@ Máximo: %3$.3f%4$@
fr: Image fusionnée Min: %1$.3f%2$@ Max: %3$.3f%4$@
it: Immagine fusa Min: %1$.3f%2$@ Max: %3$.3f%4$@
ja: 融合画像最小:%1$.3f%2$@ 最大:%3$.3f%4$@

source: Fused Image Min: %0.3f%@ Max: %0.3f%@ Skewness: %0.3f Kurtosis: %0.3f
de: Geschickte Bilder Min:%1$.3f%2 $@ Max:%3$.3f%4 $@ Skewness:%5$.3f Kurtosis:%6$.3f
es: Imagen fusionada Mínimo: %1$.3f%2$@ Máximo: %3$.3f%4$@ Asimetría: %5$.3f Kurtosis: %6$.3f
fr: Image fusionnée Min: %1$.3f%2$@ Max: %3$.3f%4$@ Inclinaison: %5$.3f Kurtosis: %6$.3f
it: Immagine fusa Min: %1$.3f%2$@ Max: %3$.3f%4$@ Asimmetria: %5$.3f Curtosi: %6$.3f
ja: 融合画像最小:%1$.3f%2$@ 最大:%3$.3f%4$@ 歪度:%5$.3f 尖度:%6$.3f

source: Fused Image Value: %0.3f%@
de: Geschmolzen Bildwert:%1$. 3f%2 $@
es: Valor de la imagen fusionada: %1$.3f%2$@.
fr: Valeur de l'image fusionnée: %1$.3f%2$@
it: Valore immagine fusa: %1$.3f%2$@
ja: 融合画像値:%1$.3f%2$@

source: Fusion
es: Fusión
it: Fusione
ja: 融合

source: Fusion Mode and Percentage
de: Fusionsmodus und Anteil
es: Modo de fusión y porcentaje
fr: Mode et pourcentage de fusion
it: Modalità di fusione e percentuale
ja: 融合モードとパーセンテージ

source: Fusion Surface Settings
de: Fusionsübersstellung
es: Configuración de la superficie de fusión
fr: Réglages de la surface de fusion
it: Impostazioni della superficie di fusione
ja: フュージョンサーフェイスの設定

source: Gantry Tilt Correction
es: Corrección de inclinación del pórtico
fr: Correction de l'inclinaison du portique
it: Correzione inclinazione Gantry
ja: ガントリ傾斜補正

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般

source: Generating series thumbnails...
de: Generierung von Serien-Miniaturbildern ...
es: Generación de miniaturas de series...
fr: Générer des vignettes de séries...
it: Generazione di miniature della serie...
ja: シリーズサムネイルの生成...

source: Generating the DICOM files...
de: Generierung der DICOM-Dateien ...
es: Generar los archivos DICOM...
fr: Génération des fichiers DICOM...
it: Generazione dei file DICOM...
ja: DICOMファイルの生成...

source: Get Failed
de: Verfehlte
es: Obtener el fracaso
fr: Échec de Get
it: Get fallito
ja: Get失敗した

source: Give a name !
de: Einen Namen nennen!
es: ¡Dame un nombre!
fr: Donnez un nom !
it: Dare un nome!
ja: 名前をつけろ!

source: GPU Rendering
es: Renderizado de GPUs
fr: Rendu GPU
it: Rendering GPU
ja: GPUレンダリング

source: Growing
de: Wachsenden
es: En cultivo
it: Crescita
ja: 成長

source: Growing Region
de: Wachsende Region
es: Región de crecimiento
it: Regione crescita
ja: 成長地域

source: HALLUX
it: Alluce
ja: ハラス

source: HAND
es: MANO
fr: MAIN
it: Mano
ja: ハンド

source: HEAD
es: CABEZA
fr: TÊTE
it: Testa
ja: 頭

source: HEART
de: Herzen
es: CORAZÓN
fr: CŒUR
it: Cuore
ja: 心臓

source: HEEL
de: Ferse
es: TALÓN
it: Tacco
ja: ヒール

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ

source: hertz
es: hertzio
ja: ヘルツ

source: Hide Printers...
de: Verstecken Sie Drucker ...
es: Ocultar impresoras...
fr: Masquer les imprimantes...
it: Nascondi stampanti...
ja: プリンタを隠す...

source: Hide Series
de: Versteckte Serie
es: Ocultar Serie
fr: Cacher la série
it: Nascondi serie
ja: シリーズを隠す

source: High Dynamic Values
de: Hohe dynamische Werte
es: Altos valores dinámicos
fr: Valeurs dynamiques élevées
it: Valori dinamici elevati
ja: 高い動的値

source: HIPS
de: Hüften
es: CONSEJOS
it: FIANCHI
ja: ヒップ

source: Histogram of '%@' ROI
de: Histogramm von '%@' ROI
es: Histograma del ROI'%@'.
fr: Histogramme du '%@' ROI
it: Istogramma di '%@' ROI
ja: ‘%@‘ ROIのヒストグラム

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴

source: Home
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム

source: Horizontal
it: Orizzontale
ja: 水平

source: Horizontally & Vertically Flipped
de: Horizontalisch & vertikal gekappt
es: Volteado horizontal y verticalmente
fr: Retournement horizontal et vertical
it: Orizzont. e vertic. capovolto
ja: 水平方向と垂直方向に反転

source: Horizontally Flipped
de: Horizontal geklickt
es: Volteado Horizontalmente
fr: Retournement horizontal
it: Orizzontalmente capovolto
ja: 水平方向に反転

source: Hot Keys
es: Teclas de acceso rápido
fr: Touches de raccourci
it: Tasti di scelta rapida
ja: ホットキー

source: hour
de: Stunde
es: hora
fr: heure
it: ora
ja: 時間

source: hours
de: Stunden
es: horas
fr: heures
it: ore
ja: 時間

source: HUMERUS
it: Omero
ja: ヒト

source: I agree
de: Ich stimme zu
es: Acepto
fr: J’accepte
it: acconsento
ja: 同意する

source: I cannot find the OsiriX Word Template doc file.
de: Ich kann die Miele-LXIV Word Template doc Datei nicht finden.
es: No encuentro el archivo Miele-LXIV Word Template.
fr: Je ne trouve pas le fichier doc Miele-LXIV Word Template.
it: Non riesco a trovare il file doc Miele-LXIV Word Template.
ja: Miele-LXIV Word Templateのdocファイルが見つかりません。

source: I could delete the SQL index file to reset it.
de: Ich könnte die SQL-Index-Datei löschen, um sie zurückzusetzen.
es: Podría borrar el archivo índice SQL para restablecerlo.
fr: Je pourrais supprimer le fichier d'index SQL pour le réinitialiser.
it: Potrei cancellare il file di indice SQL per reimpostarlo.
ja: 私はそれをリセットするSQLインデックスファイルを削除することができます。

source: I found only ONE ROI : not possible to compute a volume!
de: Ich fand nur EINEN ROI: Nicht möglich, ein Volumen zu berechnen!
es: He encontrado sólo un ROI : ¡no es posible calcular un volumen!
fr: Je n'ai trouvé qu'UN ROI: pas possible de calculer un volume !
it: Ho trovato solo UNA ROI: non è possibile calcolare un volume!
ja: 私は1つのROIしか見つけませんでした:ボリュームを計算することはできません!

source: I'm not able to download this file.
de: Ich kann diese Datei nicht herunterladen.
es: No puedo descargar este archivo.
fr: Je n'arrive pas à télécharger ce fichier.
it: Non riesco a scaricare questo file.
ja: 私はこのファイルをダウンロードできません。

source: I'm not able to find the slice interval. Slice interval will be equal to slice thickness.
de: Ich bin nicht in der Lage, die Scheibe Intervall zu finden. Das Scheibenintervall wird der Scheibendicke entsprechen.
es: No puedo encontrar el intervalo de cortes. El intervalo de corte será igual al espesor del corte.
fr: Je n'arrive pas à trouver l'intervalle de coupe. L'intervalle de coupe sera égal à l'épaisseur de la coupe.
it: Non riesco a trovare l'intervallo tra le sezioni. L'intervallo di taglio sarà uguale allo spessore della sezione.
ja: 私はスライス間隔を見つけることができません。スライス間隔は、スライスの厚みと同じになります。

source: iChat Theatre shared view
de: iChat Theater teilte Ansicht
es: Vista compartida de iChat Theatre
fr: iChat Theatre vue partagée
it: Vista condivisa iChat Theatre
ja: iChatシアターの共有ビュー
