Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Should I add or replace this locations list? If you choose 'replace', the current list will be deleted.
de: Sollte ich diese Liste der Standorte hinzufügen oder ersetzen? Wenn Sie "ersetzen" wählen, wird die aktuelle Liste gelöscht.
es: ¿Debo agregar o reemplazar esta lista de ubicaciones? Si selecciona "reemplazar", se eliminará la lista actual.
fr: Dois-je ajouter ou remplacer cette liste de lieux ? Si vous choisissez 'remplacer', la liste actuelle sera supprimée.
it: Devo aggiungere o sostituire questa lista di località? Se si sceglie ‘Sostituisci’, l'elenco attuale verrà cancellato.
ja: この場所のリストを追加または交換する必要がありますか？ 「置換」を選択すると、現在のリストが削除されます。

source: Should I apply current convolution filter on raw data? 2D/3D post-processing viewers can only display raw data.
de: Sollte ich den aktuellen Konvolution-Filter auf Rohdaten anwenden? 2D/3D-Nachbearbeitungs-Viewer können nur Rohdaten anzeigen.
es: ¿Debo aplicar el filtro de convolución actual a los datos brutos? Los espectadores de postprocesamiento 2D/3D sólo pueden mostrar datos sin procesar.
fr: Dois-je appliquer le filtre de convolution actuel sur les données brutes ? Les visualiseurs de post-traitement 2D/3D ne peuvent afficher que des données brutes.
it: Devo applicare il filtro convoluzione attuale sui dati grezzi? I visualizzatori di post-elaborazione 2D/3D possono visualizzare solo i dati grezzi.
ja: 生データに現在の畳み込みフィルタを適用する必要がありますか？ 2D / 3D後処理ビューアは生データのみを表示できます。

source: Should I copy these files in OsiriX Database folder, or only copy links to these files?
de: Sollte ich diese Dateien in Miele-LXIV Datenbank-Ordner kopieren oder nur Links zu diesen Dateien kopieren?
es: ¿Debo copiar estos archivos en la carpeta de base de datos Miele-LXIV, o sólo copiar enlaces a estos archivos?
fr: Dois-je copier ces fichiers dans le dossier Base de données Miele-LXIV, ou seulement copier les liens vers ces fichiers ?
it: Devo copiare questi file nella cartella Database Miele-LXIV o copiare solo i link a questi file?
ja: これらのファイルをMiele-LXIV Databaseフォルダにコピーするか、これらのファイルへのリンクのみをコピーする必要がありますか？

source: Should I export the temporal series or only the current image?
de: Soll ich die Zeitreihen exportieren oder nur das aktuelle Bild?
es: ¿Debo exportar la serie temporal o sólo la imagen actual?
fr: Dois-je exporter la série temporelle ou seulement l'image courante ?
it: Devo esportare la serie temporale o solo l'immagine attuale?
ja: 時系列または現在の画像のみを書き出すべきですか？

source: Should I export the temporal series or the 3D scene?
de: Soll ich die Zeitreihen oder die 3D-Szene exportieren?
es: ¿Debo exportar la serie temporal o la escena 3D?
fr: Dois-je exporter la série temporelle ou la scène 3D ?
it: Devo esportare la serie temporale o la scena 3D?
ja: 時系列や3Dシーンをエクスポートする必要がありますか？

source: Should I send only current image or all images of current series?
de: Soll ich nur das aktuelle Bild oder alle Bilder aktueller Serien senden?
es: ¿Debo enviar sólo la imagen actual o todas las imágenes de la serie actual?
fr: Dois-je envoyer uniquement l'image actuelle ou toutes les images de la série actuelle ?
it: Devo inviare solo l'immagine attuale o tutte le immagini della serie attuale?
ja: 現在の画像のみ、または現在のシリーズのすべての画像を送信する必要がありますか？

source: SHOULDER
de: Schulter
es: HOMBRO
fr: ÉPAISSEUR
it: SPALLA
ja: ショルダー

source: Show 3D Presets Panel
de: 3D Presets Panel anzeigen
es: Panel de Preselecciones 3D
fr: Panneau Afficher les presets 3D
it: Mostra pannello preimpostazioni 3D
ja: 3Dプリセットパネルを表示する

source: Show and manipulate cropping cube
de: Würfel zeigen und manipulieren
es: Mostrar y manipular el cubo de recorte
fr: Afficher et manipuler le cube de recadrage
it: Mostra e manipola il cubo di ritaglio
ja: クロップキューブの表示と操作

source: Show orientation cube
de: Zeigen Orientierungswürfel
es: Mostrar cubo de orientación
fr: Afficher le cube d'orientation
it: Mostra il cubo di orientamento
ja: オリエンテーションキューブを表示する

source: Show Printers...
de: Zeiger zeigen ...
es: Mostrar impresoras...
fr: Afficher les imprimantes...
it: Mostra Stampanti...
ja: プリンタを表示する...

source: Show Series
es: Mostrar series
fr: Afficher la série
it: Mostra Serie
ja: ショーシリーズ

source: Show/Hide
de: Anzeigen/Verbergen
es: Visualizar/Ocultar
fr: Afficher / Masquer
it: Mostra/Nascondi
ja: 子テーマ属性の表示/非表示

source: Show/Hide 3D points
de: Show/Hide 3D-Punkte
es: Mostrar/Ocultar puntos 3D
fr: Afficher/Masquer les points 3D
it: Mostra/Nascondi punti 3D
ja: 3Dポイントの表示/非表示

source: Shutter
de: Auslöser
es: Obturador
it: Stato
ja: シャッタ

source: SINUS
es: PECADO
ja: シヌス

source: Slice interval
de: Slice Intervall
es: Intervalo de corte
fr: Intervalle des tranches
it: Intervallo sezione
ja: スライス間隔

source: Slice Interval is not constant!
de: Slice Interval ist nicht konstant!
es: El intervalo de corte no es constante!
fr: L'intervalle de coupe n'est pas constant !
it: Intervallo sezione non è costante!
ja: スライス間隔は一定ではありません!

source: Slice interval/thickness
es: Intervalo de corte/grosor
fr: Intervalle/épaisseur des tranches
it: Intervallo/spessore sezione
ja: スライス間隔/厚さ

source: Slice Locations not available to compute a volume.
de: Slice Locations, die nicht zur Verfügung stehen, um ein Volumen zu berechnen.
es: Ubicaciones de cortes no disponibles para calcular un volumen.
fr: Les emplacements des tranches ne sont pas disponibles pour calculer un volume.
it: Posizioni sezione non disponibili per calcolare un volume.
ja: ボリュームを計算するためにスライス場所が利用できません。

source: Smart Album
es: Álbum inteligente
fr: Album intelligent
ja: スマートアルバム

source: Smart Album selected: %@
de: Smart Album ausgewählt:%@
es: Álbum inteligente seleccionado: %@.
fr: Album intelligent sélectionné: %@
it: Smart Album selezionato: %@
ja: 選択されたスマートアルバム: %@

source: Some images are stored in locked studies. Only unlocked images will be deleted.
de: Einige Bilder werden in gesperrten Studien gespeichert. Nur unverschlossene Bilder werden gelöscht.
es: Algunas imágenes se almacenan en estudios bloqueados. Sólo se eliminarán las imágenes desbloqueadas.
fr: Certaines images sont stockées dans des études verrouillées. Seules les images non verrouillées seront supprimées.
it: Alcune immagini sono memorizzate in studi proteste a chiave. Verranno cancellate solo le immagini non blocage.
ja: 一部の画像は、ロックされたスタディに保存されます。ロックされていない画像のみが削除されます。

source: Some of the selected images are not stored in the Database folder. Do you want to only remove the links of these images from the database or also delete the original files?
de: Einige der ausgewählten Bilder werden nicht im Datenbank-Ordner gespeichert. Wollen Sie nur die Links dieser Bilder aus der Datenbank entfernen oder auch die Originaldateien löschen?
es: Algunas de las imágenes seleccionadas no se almacenan en la carpeta Database. ¿Desea eliminar únicamente los enlaces de estas imágenes de la base de datos o también eliminar los archivos originales?
fr: Certaines des images sélectionnées ne sont pas stockées dans le dossier Database. Voulez-vous seulement supprimer les liens de ces images de la base de données ou aussi supprimer les fichiers originaux ?
it: Alcune delle immagini selezionate non vengono memorizzate nella cartella Database. Vuoi rimuovere solo i link di queste immagini dal database o cancellare anche i file originali?
ja: 選択した画像の一部は、[データベース]フォルダに保存されません。これらのイメージのリンクをデータベースから削除するか、元のファイルを削除するだけですか？

source: Some token have no content. Token such as 'DICOM_', 'DB_', 'Special_' will not be displayed.
de: Manche Token haben keinen Inhalt. Token wie ' DICOM _ ', ' DB _ ', ' Special _ ' werden nicht angezeigt.
es: Algunas fichas no tienen contenido. No se mostrarán tokens como `DICOM_', `DB_', `Especial_'.
fr: Certains jetons n'ont aucun contenu. Les jetons tels que 'DICOM_', 'DB_', 'Special_' ne seront pas affichés.
it: Alcuni gettoni non hanno alcun contenuto. Gettoni come 'DICOM_', 'DB_', 'Special_' non verranno visualizzati.
ja: トークンによっては内容がありません。 'DICOM_'、 'DB_'、 'Special_'などのトークンは表示されません。

source: Sorry, but the past operation failed
de: Sorry, aber die vergangene Operation ist gescheitert
es: Lo siento, pero la operación pasada falló.
fr: Désolé, mais l'opération passée a échoué
it: Spiacente, ma l'operazione non è riuscita.
ja: 申し訳ありませんが、過去の操作は失敗しました

source: Sorry, but there is not enough memory
de: Sorry, aber es gibt nicht genug Speicher
es: Lo siento, pero no hay suficiente memoria
fr: Désolé, mais il n'y a pas assez de mémoire
it: Spiacente, ma non c'è abbastanza memoria
ja: 申し訳ありませんが、十分なメモリがありません

source: Sorry, these images are already in BW mode
de: Leider sind diese Bilder bereits im BW-Modus
es: Lo sentimos, estas imágenes ya están en modo BW
fr: Désolé, ces images sont déjà en mode BN
it: Spiacente, queste immagini sono già in modalità BN
ja: 申し訳ありませんが、これらの画像は既にBWモードです

source: Sorry, these images are already in RGB mode
de: Leider sind diese Bilder bereits im RGB-Modus
es: Lo sentimos, estas imágenes ya están en modo RGB
fr: Désolé, ces images sont déjà en mode RVB
it: Spiacente, queste immagini sono già in modalità RGB
ja: 申し訳ありませんが、これらの画像は既にRGBモードです

source: Sort by Description
de: Sortiert nach Beschreibung
es: Ordenar por descripción
fr: Trier par Description
it: Ordina per Descrizione
ja: ソート順の説明

source: Sort by Tag
de: Sortiert nach Tag
es: Ordenar por etiqueta
fr: Trier par Tag
it: Ordina per tag
ja: タグで並べ替え

source: Sort Images
de: Bilder sortieren
es: Ordenar imágenes
fr: Trier les images
it: Ordina immagini
ja: 画像を並べ替える

source: Sort Series Images
de: Sortieren Serien-Bilder
es: Imágenes de la serie Sort
fr: Images de la série Sort
it: Ordina immagini della serie
ja: シリーズ画像を並べ替える

source: Sort Series Images by selected element
de: Sortieren Sie Serienbilder nach ausgesuchtem Element
es: Ordenar Series Imágenes por elemento seleccionado
fr: Trier les images de la série par élément sélectionné
it: Ordina serie di immagini per elemento selezionato
ja: 選択した要素でシリーズイメージをソートする

source: Sorted by Name
de: Nach Namen sortiert
es: Ordenados por nombre
fr: Trié par nom
it: Ordinati per nome
ja: 名前でソート

source: Sorted by Value
de: Sortiert nach Wert
es: Ordenado por Valor
fr: Trié par valeur
it: Ordina per valore
ja: 値でソート

source: Sources
de: Quellen
es: 软件源
it: Fonti
ja: ソース

source: Spline Interpolation Error
de: Spline Interpolation Fehler
es: Error de interpolación de splines
fr: Erreur d'interpolation spline
it: Errore di interpolazione della scanalatura
ja: スプライン補間誤差

source: Starting Miele-LXIV
de: Start Miele-LXIV
es: Iniciando Miele-LXIV
fr: Démarrage Miele-LXIV
it: Avvio di Miele-LXIV
ja: Miele-LXIVの起動

source: Starting OsiriX Lite...
de: Start Miele-LXIV Lite ...
es: Inicio de Miele-LXIV Lite...
fr: Démarrer Miele-LXIV Lite...
it: A partire da Miele-LXIV Lite...
ja: Miele-LXIV Liteの起動...

source: Starting Retrieving...
de: Start ...
es: Inicio de la recuperación...
fr: Démarrer la récupération...
it: Iniziare a recuperare...
ja: 取得開始中...

source: State
de: Bundesland
es: Estado
fr: État
it: Stato
ja: 都道府県

source: Status & Comments
de: Status & Kommentare
es: Estado y comentarios
fr: Statut et commentaires
it: Stato & Commenti
ja: ステータスとコメント

source: Stereo
es: Estereo
ja: ステレオ

source: STERNUM
de: Brustbein
es: ESTRENOMBRE
it: STERNO
ja: 胸骨

source: Stop
es: Detener
fr: Arrêter
ja: 停止

source: Store Configuration Failure: %@
es: Fallo en la configuración de la tienda: %@.
fr: Echec de la configuration de la mémoire: %@
it: Errore di configurazione deposito: %@
ja: ストア構成の失敗: %@

source: Stored SOP Class UIDs
de: Verarbeitete SOP-Klasse-UIDs
es: UIDs de clase SOP almacenados
fr: UID de classe SOP stockées
it: Memorizzato SOP Class UID
ja: 格納されたSOPクラスUID

source: studies
de: Studien
es: investigaciones
fr: études
it: saudí
ja: 研究

source: studies found
de: Studien gefunden
es: estudios encontrados
fr: études relevées
it: studi trovati
ja: 研究が見つかりました

source: study
de: Studie
es: estudio
fr: étude
it: saudí
ja: スタディ

source: Study Date
de: Studiendatum
es: Fecha del estudio
fr: Date de l'étude
it: Data Studio
ja: スタディの日付

source: Study Deleted
de: Studie gelöscht
es: Estudio Suprimido
fr: Étude Supprimée
it: Studio Soppresso
ja: スタディが削除されました

source: Study Description
de: Beschreibung der Studie
es: Descripción del estudio
fr: Description de l'étude
it: Descrizione studio
ja: ABテストの説明

source: Study Filter
de: Studie Filter
es: Filtro de estudio
fr: Filtre d'étude
it: Filtro studio
ja: スタディフィルター

source: study found
de: Studie gefunden
es: estudio realizado
fr: étude menée
it: studio trovato
ja: 研究が見つかりました

source: Study ID
de: Studie-ID
es: ID de estudio
fr: ID de l'étude
it: ID dello studio
ja: スタディID

source: Study level
de: Studienniveau
es: Nivel de estudios
fr: Niveau d'étude
it: Livello studio
ja: 学習レベル

source: Study list
de: Studienliste
es: Lista de estudios
fr: Liste d'études
it: Elenco degli studi
ja: 研究リスト

source: Study List
de: Studienliste
es: Lista de estudios
fr: Liste des études
it: Elenco degli studi
ja: 研究リスト

source: Study not available
de: Studie nicht verfügbar
es: Estudio no disponible
fr: Étude non disponible
it: Studio non disponibile
ja: 研究は利用できません

source: Study not found
de: Studie nicht gefunden
es: Estudio no encontrado
fr: Étude non trouvée
it: Studio non trovato
ja: 研究が見つかりません

source: Study share failed: cannot identify user.
de: Studienanteil gescheitert: Kann Nutzer nicht identifizieren.
es: Study share failed: no puede identificar al usuario.
fr: Echec du partage d'étude: ne peut pas identifier l'utilisateur.
it: Condivisione dello studio fallita: non è possibile identificare l'utente.
ja: 学習共有に失敗しました:ユーザーを特定できません。

source: Study share failed: not authorized.
de: Studienanteil gescheitert: Nicht genehmigt.
es: Participación en el estudio fallida: no autorizada.
fr: Echec du partage de l'étude: non autorisé.
it: Quota di studio fallita: non autorizzata.
ja: 研究のシェアは失敗しました。

source: Study Status
de: Studienstatus
es: Estado del estudio
fr: Statut de l'étude
it: Stato dello studio
ja: 研究状況

source: Subtraction
de: Subtraktion
es: Sustracción
fr: Soustraction
it: Sottrazione
ja: 減算

source: Subtraction module
de: Subtraktionsmodul
es: Módulo de sustracción
fr: Module de soustraction
it: Modulo di sottrazione
ja: 減算モジュール

source: Subtraction works only for XA modality.
de: Subtraktion funktioniert nur für die XA-Modalität.
es: La sustracción funciona sólo para la modalidad XA.
fr: La soustraction ne fonctionne que pour la modalité XA.
it: La sottrazione funziona solo per la modalità XA.
ja: 減算は、XAモダリティに対してのみ機能します。

source: Surface Rendering
de: Oberflächenwiedergabe
es: Renderizado de superficies
fr: Rendu de surface
it: Rendering delle superfici 3D
ja: サーフェスレンダリング

source: Surface Rendering requires volumic data.
de: Die Surface Rendering erfordert Volumendaten.
es: El Surface Rendering requiere datos de volumen.
fr: Le rendu de surface nécessite des données de volume.
it: Il rendering di superficie richiede dati di volume.
ja: Surface Renderingにはボリュームデータが必要です。

source: Surface Settings
de: Oberflächeneinstellungen
es: Ajustes de superficie
fr: Réglages de surface
it: Impostazioni della superficie di fusione
ja: サーフェス設定

source: SUV (fused image): %.2f
es: SUV (imagen fusionada): %.2f
fr: VUS (image fusionnée): %.2f
it: SUV (immagine fusa): %.2f
ja: SUV(融合画像): %.2f

source: SUV Converted
de: SUV umgebaut
es: SUV Convertido
fr: SUV converti
it: SUV convertito
ja: SUVをコンバートした

source: SUV Error
de: SUV-Fehler
es: Error de SUV
fr: Erreur SUV
it: Errore SUV
ja: SUVエラー

source: Switch Stereo Mode ON/OFF
de: Schalter Stereo-Modus ON/OFF
es: Activar/desactivar el modo estéreo
fr: Activation/désactivation du mode stéréo
it: Attivazione/disattivazione della modalità stereo
ja: スイッチステレオモードのオン/オフ

source: Switch Stereo Modes
de: Stereo-Moden wechseln
es: Cambiar los modos estéreo
fr: Commutation des modes stéréo
it: Interruttore Modalità Stereo
ja: ステレオモードを切り替える

source: Switch to Full
de: Schalter zur Volle
es: Cambiar a Full
fr: Passer au mode complet
it: Passa a pieno
ja: フルに切り替える

source: Switch to Full without names
de: Ohne Namen voll wechseln
es: Cambiar a Full sin nombres
fr: Passer au mode complet sans nom
it: Passa a Completo senza nomi
ja: 名前なしでフルに切り替える

source: Switch to Graphic Only
de: Wechseln Sie nur noch zur Grafik
es: Pasar a sólo gráfico
fr: Passer en mode graphique uniquement
it: Passare alla sola grafica
ja: グラフィックのみに切り替え

source: Sync
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期

source: Sync Preferences
de: Synchron-Einstellungen
es: Preferencias de sincronización
fr: Préférences de synchronisation
it: Preferenze di sincronizzazione
ja: 同期設定

source: Sync Zoom
es: Sincronizar zoom
fr: Synchronisation Zoom
it: Sincronizzazione Zoom
ja: 同期ズーム

source: Synchronize 3D position
de: 3D-Position synchronisieren
es: Sincronizar posición 3D
fr: Synchroniser la position 3D
it: Sincronizzare la posizione 3D
ja: 3D位置を同期させる

source: Synchronizing database...
de: Synchronisation Datenbank ...
es: Sincronización de la base de datos...
fr: Synchroniser la base de données...
it: Sincronizzazione del database...
ja: データベースの同期中...

source: Syncronize slice position
de: Syncronize Scheibe
es: Sincronizar la posición de corte
fr: Synchroniser la position de la tranche
it: Sincronizzare la posizione della sezione
ja: スライス位置を同期させる

source: Syntax error in study predicate filter: %@
de: Syntax-Fehler im Studienprädikatsfilter:%@
es: Error sintáctico en el filtro predicado del estudio: %@.
fr: Erreur de syntaxe dans le filtre des prédicats d'étude: %@
it: Errore di sintassi nel filtro predicato dello studio: %@
ja: 調査述語フィルタの構文エラー: %@

source: TALUS
ja: タラス

source: Task Progress
de: Aufgabenfortschritt
es: Progreso de la tarea
fr: Progression de la tâche
it: Avanzamento dei task
ja: タスクの進捗状況

source: TEMPORAL BONE
es: HUESO TEMPORAL
fr: OS TEMPOREL
it: OSSO TEMPORALE
ja: 側頭骨

source: Temporal Series
de: Temporale Serie
es: Serie Temporal
fr: Série temporelle
it: Serie Temporale
ja: 時系列シリーズ

source: Temporary account on %@
de: Vorübergehende Rechnung auf %@
es: Cuenta Temporal en %@ %@.
fr: Compte temporaire sur %@
it: Account temporaneo in %@
ja: %@ の一時的なアカウント

source: Test very small thread...
de: Testen Sie sehr kleine Faden ...
es: Comprobar rosca muy pequeña...
fr: Tester un très petit filetage...
it: Prova filo molto piccolo...
ja: 非常に小さなスレッドをテストする...

source: Text Tool
es: Herramienta Texto
fr: Outil Texte
it: Strumento testo
ja: テキストツール

source: The current auto-cleaning rules cannot find studies to delete. Check the parameters in Preferences Database window (Database Auto-Cleaning), or delete other files from your hard disk.
de: Die aktuellen Auto-Reinigungs-Regeln finden keine Studien zum Löschen. Überprüfen Sie die Parameter im Fenster "Einstellungen" (Datenbank, Datenreinigung) oder löschen Sie andere Dateien von Ihrer Festplatte.
es: Las reglas actuales de autolimpieza no pueden encontrar estudios que eliminar. Compruebe los parámetros en la ventana Preferencias de la base de datos (Limpieza automática de la base de datos) o elimine otros archivos del disco duro.
fr: Les règles d'auto-nettoyage actuelles ne trouvent pas d'études à supprimer. Vérifiez les paramètres dans la fenêtre Préférences Base de données (Nettoyage automatique de la base de données), ou supprimez d'autres fichiers de votre disque dur.
it: Le attuali regole di autopulizia non riescono a trovare studi da cancellare. Controllare i parametri nella finestra Preferenze Database (Database Auto-Cleaning), o eliminare altri file dal disco rigido.
ja: 現在の自動クリーニングルールでは削除する調査を見つけることができません。環境設定データベースウィンドウ(データベース自動クリーニング)のパラメータをチェックするか、ハードディスクから他のファイルを削除してください。

source: The data to burn is larger than a media size (%d MB), you need a DVD to burn this amount of data (%d MB).
de: Die Daten zum DVD brennen, sind größer als eine Mediengröße (%1$d MB), man braucht eine DVD, um diese Datenmenge (%2$d MB) zu brennen.
es: Los datos a grabar son mayores que el tamaño de un medio (%1$d MB), se necesita un DVD para grabar esta cantidad de datos (%2$d MB).
fr: Les données à graver sont plus grandes qu'une taille de support (%1$d MB), vous avez besoin d'un DVD pour graver cette quantité de données (%2$d MB).
it: I dati da masterizzare sono più grandi di un supporto (%1$d MB), è necessario un DVD per masterizzare questa quantità di dati (%2$d MB).
ja: 書き込むデータがメディアサイズ(%1$d MB)より大きい場合、この量のデータを書き込むにはDVDが必要です(%2$d MB)。

source: The database volume is full! Incoming files are ignored.
de: Das Datenbankvolumen ist voll! Eingehende Dateien werden ignoriert.
es: El volumen de la base de datos está lleno! Los archivos entrantes se ignoran.
fr: Le volume de la base de données est plein ! Les fichiers entrants sont ignorés.
it: Il volume del database è pieno! I file in arrivo vengono ignorati.
ja: データベースのボリュームがいっぱいです!着信ファイルは無視されます。

source: The ENTIRE content of the selected media (%@) will be deleted, before writing the new data. Do you confirm?
de: Die ENTIRE-Inhalte der ausgewählten Medien (%@) werden gelöscht, bevor die neuen Daten geschrieben werden. Bestätigen Sie das?
es: El contenido TOTAL del medio seleccionado (%@) será borrado, antes de escribir los nuevos datos. ¿Lo confirmas?
fr: Le contenu TOTAL du support sélectionné (%@) sera supprimé avant l'écriture des nouvelles données. Vous confirmez ?
it: TUTTO il contenuto del supporto selezionato (%@) verrà cancellato, prima di scrivere i nuovi dati. Lo confermate?
ja: 新しいデータを書き込む前に、選択したメディアの全コンテンツ (%@) が削除されます。あなたは確認しますか？

source: The Format you selected is not valid.
de: Das von Ihnen gewählte Format ist nicht gültig.
es: El formato seleccionado no es válido.
fr: Le format que vous avez sélectionné n'est pas valide.
it: Il formato selezionato non è valido.
ja: 選択したフォーマットは無効です。

source: The images are encrypted with a password in this ZIP file: first, unzip this file to read the content. Use an Unzip application to extract the files.
de: Die Bilder werden mit einem Passwort in dieser ZIP-Datei verschlüsselt: Zuerst entpacken Sie diese Datei, um den Inhalt zu lesen. Verwenden Sie eine Unzip-Anwendung, um die Dateien zu extrahieren.
es: Las imágenes se cifran con una contraseña en este archivo ZIP: primero, descomprima este archivo para leer el contenido. Utilice una aplicación Unzip para extraer los archivos.
fr: Les images sont cryptées avec un mot de passe dans ce fichier ZIP: tout d'abord, décompressez ce fichier pour lire le contenu. Utilisez une application Unzip pour extraire les fichiers.
it: Le immagini sono criptate con una password in questo file ZIP: per prima cosa, decomprimere questo file per leggere il contenuto. Utilizzare un'applicazione Unzip per estrarre i file.
ja: 画像は、このZIPファイルのパスワードで暗号化されています。まず、このファイルを解凍してコンテンツを読み取ります。 Unzipアプリケーションを使用してファイルを抽出します。

source: the last 2 days
de: Die letzten 2 Tage
es: los últimos 2 días
fr: les 2 derniers jours
it: da2 giorni
ja: 最後の2日間

source: the last 2 months
de: Die letzten zwei Monate
es: los últimos 2 meses
fr: les 2 derniers mois
it: da 2 mesi
ja: 過去2ヶ月

source: the last 3 months
de: Die letzten 3 Monate
es: los últimos 3 meses
fr: les 3 derniers mois
it: da 3 mesi
ja: 過去3ヶ月

source: the last 6 hours
de: Die letzten 6 Stunden
es: las últimas 6 horas
fr: les 6 dernières heures
it: da 6 ore
ja: 最後の6時間

source: the last 7 days
de: Die letzten 7 Tage
es: los últimos 7 días
fr: les 7 derniers jours
it: da 7 giorni
ja: 過去7日間

source: the last 12 hours
de: Die letzten 12 Stunden
es: las últimas 12 horas
fr: les 12 dernières heures
it: da 12 ore
ja: 最後の12時間

source: the last 31 days
de: Die letzten 31 Tage
es: los últimos 31 días
fr: les 31 derniers jours
it: da 31 giorni
ja: 過去31日間

source: the last day
de: Der letzte Tag
es: el último día
fr: le dernier jour
it: da un giorno
ja: 最終日

source: the last hour
de: Die letzte Stunde
es: la última hora
fr: la dernière heure
it: da un’ ora
ja: 最後の1時間

source: the last year
de: Das letzte Jahr
es: el año pasado
fr: l'année dernière
it: da un anno
ja: 去年
