Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Measurement: %2.2f cm
de: Messung: %2.2f cm
es: Medida: %2.2f cm
fr: Taille: %2.2f cm
it: Misura: %2.2f cm
ja: 測定: %2.2f cm

source: Measurement: %2.2f mm
de: Messung: %2.2f mm
es: Medida: %2.2f mm
fr: Dimensions: %2.2f mm
it: Misura: %2.2f mm
ja: 測定値:%2.2f mm

source: Pixel: %@ %@ %@
de: Pixel: %1$@ %2$@ %3$@
es: Pixel: %1$@ %2$@ %3$@
fr: Pixel: %1$@ %2$@ %3$@
it: Pixel: %1$@ %2$@ %3$@
ja: ピクセル: %1$@ %2$@ %3$@

source: Scale: %2.3f %%
de: Skala: %2.3f %%
es: Escala: %2.3f %%
fr: Échelle: %2.3f %%
it: Scala: %2.3f %%
ja: スケール: %2.3f %%

source: (retired)
es: (jubilado)
fr: (retiré)
it: (ritirato)
ja: (退職)

source: (SUV Converted)
de: (SUV konvertiert)
es: (SUV Convertido)
fr: (SUV Converti)
it: (convertito SUV)
ja: (SUV 改造)

source: / Modality: %@
de: / Modalität:%@
es: / Modalidad: %@
fr: / Modalité: %@
it: / Modalità: %@
ja: / モダリティ: %@

source: / Result = %@ studies (%@ images)
de: / Ergebnis =%1$@ Studien (%2$@ images)
es: / Resultado = %1$@ estudios (%2$@ imágenes)
fr: / Résultat = %1$@ études (%2$@ images)
it: / Risultato = %1$@ studi (%2$@ immagini)
ja: / 結果 = %1$@ スタディ (%2$@ 画像)

source: / Search: Accession Number = %@
de: / Suche: Beitrittsnummer =%@
es: / Buscar: Número de Adhesión = %@
fr: / Rechercher: Numéro d'adhésion = %@
it: / Ricerca: Numero di adesione = %@
ja: / 検索: 受託番号 = %@

source: / Search: All fields = %@
de: / Suche: Alle Felder =%@
es: / Buscar: Todos los campos = %@
fr: / Rechercher: Tous les champs = %@
it: / Ricerca: tutti i campi = %@
ja: / 検索: すべてのフィールド = %@

source: / Search: Comments = %@
de: / Suche: Kommentare =%@
es: / Buscar: Comentarios = %@
fr: / Rechercher: Commentaires = %@
it: / Ricerca: Commenti = %@
ja: / 検索: コメント = %@

source: / Search: Comments 2 = %@
de: / Suche: Kommentare 2 =%@
es: / Buscar: Comentarios 2 = %@
fr: / Rechercher: Commentaires 2 = %@
it: / Ricerca: Commenti 2 = %@
ja: / 検索:コメント2 = %@

source: / Search: Comments 3 = %@
de: / Suche: Kommentare 3 =%@
es: / Buscar: Comentarios 3 = %@
fr: / Rechercher: Commentaires 3 = %@
it: / Ricerca: Commenti 3 = %@
ja: / 検索:コメント3 = %@

source: / Search: Comments 4 = %@
de: / Suche: Kommentare 4 =%@
es: / Buscar: Comentarios 4 = %@
fr: / Rechercher: Commentaires 4 = %@
it: / Ricerca: Commenti 4 = %@
ja: / 検索:コメント4 = %@

source: / Search: Modality = %@
de: / Suche: Modalität =%@
es: / Buscar: Modalidad = %@
fr: / Rechercher: Modalité = %@
it: / Ricerca: modalità = %@
ja: / 検索:モダリティ= %@

source: / Search: Patient's name = %@
de: / Suche: Patientenname =%@
es: / Buscar: Nombre del paciente = %@
fr: / Rechercher: Nom du patient = %@
it: / Ricerca: nome del paziente = %@
ja: / 検索:患者の名前= %@

source: / Search: Study Description = %@
de: / Suche: Studienbeschreibung =%@
es: / Buscar: Descripción del estudio = %@
fr: / Rechercher: Description de l'étude = %@
it: / Ricerca: Descrizione dello studio = %@
ja: / 検索:スタディの説明= %@

source: / Time Interval: from: %@ to: %@
de: / Zeitintervall: Ab:%1$@ to:%2$@
es: / Intervalo de tiempo: de: %1$@ a: %2$@
fr: / Intervalle de temps: de: %1$@ à: %2$@
it: / Intervallo di tempo: da: %1$@ a: %2$@
ja: / 時間間隔: from: %1$@ to:%2$@

source: / Time Interval: since: %@
de: / Zeitintervall: Seit:%@
es: / Intervalo de tiempo: desde: %@
fr: / Intervalle de temps: depuis: %@
it: / Intervallo di tempo: da: %@
ja: / 時間間隔:以来:%@

source: & DICOM Nodes
es: & Nodos DICOM
fr: & Nœuds DICOM
it: & nodi DICOM
ja: & DICOM ノード

source: and
de: und
es: y
fr: et
it: e
ja: と

source: Angle: %0.0f
de: Winkel:%0,0f
es: Ángulo: %0.0f
it: Angolo: %0.0f
ja: 角度:%0.0f

source: version
es: variante
it: versione
ja: バージョン

source: will be replaced by
de: wird ersetzt durch
es: se sustituirá por
fr: sera remplacé par
it: sarà sostituito da
ja: に置き換えられます

source: (none).
de: (Keine).
es: (ninguna).
fr: (aucune).
it: (niente).
ja: (無し)。

source: (W: %0.3f %@ H: %0.3f %@)
de: (W: %1$.3f %2$@ H: %3$.3f %4$@)
es: (W: %1$.3f %2$@ H: %3$.3f %4$@)
fr: (W: %1$.3f %2$@ H: %3$.3f %4$@)
it: (W: %1$.3f %2$@ H: %3$.3f %4$@)
ja: (W: %1$.3f %2$@ H: %3$.3f %4$@)

source: (W: %0.3f cm H: %0.3f cm)
de: (W: %1$.3f cm H: %2$.3f cm)
es: (W: %1$.3f cm H: %2$.3f cm)
fr: (W: %1$.3f cm H: %2$.3f cm)
it: (W: %1$.3f cm H: %2$.3f cm)
ja: (W: %1$.3f cm H: %2$.3f cm)

source: (W: %0.3f mm H: %0.3f mm)
de: (W: %1$.3f mm H: %2$.3f mm)
es: (W: %1$.3f mm H: %2$.3f mm)
fr: (W: %1$.3f mm H: %2$.3f mm)
it: (W: %1$.3f mm H: %2$.3f mm)
ja: (W: %1$.3f mm H: %2$.3f mm)

source: (W:a %0.1f %cm H: %0.1f %cm)
de: (W:a %1$.1f %2$cm H: %3$.1f %4$cm)
es: (W:a %1$.1f %2$cm H: %3$.1f %4$cm)
fr: (W:a %1$.1f %2$cm H: %3$.1f %4$cm)
it: (W:a %1$.1f %2$cm H: %3$.1f %4$cm)
ja: (W:a %1$.1f %2$cm H: %3$.1f %4$cm)

source: %@ (%d series)
de: %1$@ (%2$d series)
es: %1$@ (%2$d series)
fr: %1$@ (%2$d série)
it: %1$@ (%2$d serie)
ja: %1$@ (%2$d series)

source: %@ (to be deleted)
de: %@(zu löschen)
es: %@ (a suprimir)
fr: %@ (à supprimer)
it: %@ (da cancellare)
ja: %@(削除対象)

source: %@ database at %@
de: %1$@ database zu%2$@
es: %1$@ base de datos a %2$@
fr: %1$@ base de données à %2$@
it: %1$@ database a %2$@
ja: %1$@ データベース %2$@

source: %@ is configured to use the database located at %@. This volume is currently not available, most likely because it hasn't yet been mounted by the system, or because it is not plugged in or is turned off, or because you don't have write permissions for this location. %@ will wait for a few minutes, then give up and switch to a database in the current user's home directory.
de: %1$@ ist so konfiguriert, dass die Datenbank bei%2$@ liegt. Dieser Band ist derzeit nicht verfügbar, höchstwahrscheinlich, weil er noch nicht vom System montiert wurde, oder weil es nicht eingesteckt oder ausgeschaltet ist, oder weil man keine Schreibberechtigungen für diesen Ort hat. %3$@ wartet einige Minuten, gibt dann auf und wechselt zu einer Datenbank im Home-Verzeichnis des aktuellen Nutzers.
es: %1$@ está configurado para usar la base de datos ubicada en %2$@. Este volumen no está disponible actualmente, probablemente porque aún no ha sido montado por el sistema, o porque no está conectado o está desactivado, o porque no tiene permisos de escritura para esta ubicación. %3$@ esperará unos minutos, luego se rendirá y cambiará a una base de datos en el directorio raíz del usuario actual.
fr: %1$@ est configuré pour utiliser la base de données située à %2$@. Ce volume n'est pas disponible actuellement, probablement parce qu'il n'a pas encore été monté par le système, ou parce qu'il n'est pas branché ou est désactivé, ou parce que vous n'avez pas les droits d'écriture pour cet emplacement. %3$@ attendra quelques minutes, puis abandonnera et passera à une base de données dans le répertoire personnel de l'utilisateur actuel.
it: %1$@ è configurato per utilizzare il database situato a %2$@. Questo volume non è attualmente disponibile, molto probabilmente perché non è stato ancora montato dal sistema, o perché non è collegato o è spento, o perché non si hanno i permessi di scrittura per questa postazione. %3$@ attenderà per alcuni minuti, poi si arrenderà e passerà a un database nella directory home dell'utente attuale.
ja: %1$@は、%2$@にあるデータベースを使用するように構成されています。このボリュームは現在使用できません。これは、システムによってまだマウントされていないか、プラグが差し込まれていない、または電源がオフになっているか、この場所に書き込み権限がないためです。 %3$@は数分間待ってから、あきらめて、現在のユーザーのホームディレクトリにあるデータベースに切り替えます。

source: %@ is configured to use the database with data located at %@. This volume is currently not available, most likely because it hasn't yet been mounted by the system, or because it is not plugged in or is turned off, or because you don't have write permissions for this location. %@ will wait for a few minutes, then give up and ignore this highly dangerous situation.
de: %1$@ ist so konfiguriert, dass die Datenbank mit Daten bei%2$@ verwendet wird. Dieser Band ist derzeit nicht verfügbar, höchstwahrscheinlich, weil er noch nicht vom System montiert wurde, oder weil es nicht eingesteckt oder ausgeschaltet ist, oder weil man keine Schreibberechtigungen für diesen Ort hat. %3$@ wird für ein paar Minuten warten, dann aufgeben und ignorieren diese hochgefährliche Situation.
es: %1$@ está configurado para usar la base de datos con datos localizados en %2$@. Este volumen no está disponible actualmente, probablemente porque aún no ha sido montado por el sistema, o porque no está conectado o está desactivado, o porque no tiene permisos de escritura para esta ubicación. %3$@ esperará unos minutos, luego se rendirá e ignorará esta situación altamente peligrosa.
fr: %1$@ est configuré pour utiliser la base de données avec des données situées à %2$@. Ce volume n'est pas disponible actuellement, probablement parce qu'il n'a pas encore été monté par le système, ou parce qu'il n'est pas branché ou est désactivé, ou parce que vous n'avez pas les droits d'écriture pour cet emplacement. %3$@ attendra quelques minutes, puis abandonnera et ignorera cette situation très dangereuse.
it: %1$@ è configurato per utilizzare il database con i dati situati a %2$@. Questo volume non è attualmente disponibile, molto probabilmente perché non è stato ancora montato dal sistema, o perché non è collegato o è spento, o perché non si hanno i permessi di scrittura per questa postazione. %3$@ aspetterà qualche minuto, poi si arrenderà e ignorerà questa situazione altamente pericolosa.
ja: %1$@は、%2$@にあるデータを持つデータベースを使用するように構成されています。このボリュームは現在使用できません。これは、システムによってまだマウントされていないか、プラグが差し込まれていない、または電源がオフになっているか、この場所に書き込み権限がないためです。 %3$@は数分間待ってから、この非常に危険な状況をあきらめて無視します。

source: %@ is not an email address.
de: %@ ist keine E-Mail-Adresse.
es: %@ no es una dirección de correo electrónico.
fr: %@ n'est pas une adresse e-mail.
it: %@ non è un indirizzo e-mail.
ja: %@はメールアドレスではありません。

source: %@ Preferences
es: %@ Preferencias
fr: %@ Préférences
it: %@ Impostazioni
ja: %@ 環境設定

source: %@ Storage Error
es: %@ Error de almacenamiento
fr: %@ Erreur de stockage
it: %@ Errore di memorizzazione
ja: %@ストレージエラー

source: %@ the following plugins : %@ ?
de: %1$@ die folgenden Plugins:%2$@?
es: %1$@ los siguientes plugins : %2$@ ?
fr: %1$@ les plugins suivants: %2$@ ?
it: %1$@ i seguenti plugin: %2$@ ?
ja: %1$@次のプラグイン:%2$@？

source: %@ the plugin named : %@ ?
de: %1$@ das Plugin mit dem Namen:%2$@?
es: %1$@ el plugin llamado : %2$@ ?
fr: %1$@ le plugin nommé: %2$@ ?
it: %1$@ il plugin chiamato: %2$@ ?
ja: %1$@という名前のプラグイン:%2$@？

source: %0.1f %cm
de: %1$. 1f%2$cm
es: %1$.1f %2$cm
fr: %1$.1f %2$cm
it: %1$.1f %2$cm
ja: %1$.1f %2$cm

source: %d additional files queued
de: %d zusätzliche Dateien in der Warteschlange
es: %d archivos adicionales en cola
fr: %d fichiers supplémentaires mis en file d'attente
it: %d file aggiuntivi in coda
ja: %d個の追加ファイルがキューに入れられました

source: %d images
de: %d Bilder
es: imagen %d
it: %d immagini
ja: %d個の画像

source: %d pages
de: %d Seiten
es: %d páginas
it: %d pagine
ja: %d ページ

source: %d pixels
de: %d Pixel
es: %d píxeles de ancho
it: %d pixel
ja: %dピクセル

source: %d series
de: %d Serie
es: %d serie
fr: %d Série
it: %d serie
ja: %dシリーズ

source: %d studies
de: %d-Studien
es: %d estudios
fr: %d Études
it: %d studi
ja: %d スタディ

source: %d study
de: %d-Studie
es: %d estudio
fr: %d Étude
it: %d studio
ja: %d スタディ

source: %d/%d Images
de: %1$d/%2$d Images
es: %1$d/%2$d Imágenes
fr: %1$d/%2$d Images
it: %1$d/%2$d immagini
ja: %1$d/%2$d 画像

source: 1st Opacity preset
de: 1. Undurchsichtigkeit vorgegeben
es: 1er preajuste de opacidad
fr: 1ère Opacité préréglée
it: 1° preset opacità
ja: 第1不透明度プリセット

source: 1st WW/WL preset
de: 1. WW/WL voreingestellt
es: 1er preajuste WW/WL
fr: 1er préréglage LF/NF
it: 1° preset WW/WL
ja: 1番目のWW/WLプリセット

source: 2D Planes
de: 2D-Planen
es: Planos 2D
fr: Avions 2D
it: Piani 2D
ja: 2D平面

source: 2D Pos: X:%0.3f %@ Y:%0.3f %@
es: 2D Pos: X:%1$.3f %2$@ Y:%3$.3f %4$@
fr: 2D Pos: X:%1$.3f %2$@ Y:%3$.3f %4$@
it: 2D Pos: X:%1$.3f %2$@ Y:%3$.3f %4$@
ja: 2D Pos: X:%1$.3f %2$@ Y:%3$.3f %4$@

source: 2D Pos: X:%0.3f %@ Y:n/a %@
de: 2D Pos: X:%1$. 3f%2$@ Y: n/a%3$@
es: 2D Pos: X:%1$.3f %2$@Y:n/a %3$@
fr: 2D Pos: X:%1$.3f %2$@ Y:n/a %3$@
it: 2D Pos: X:%1$.3f %2$@ Y:n/a %3$@
ja: 2D Pos: X:%1$.3f %2$@ Y:該当なし %3$@

source: 2D Pos: X:%0.3f px Y:%0.3f px
de: 2D Pos: X:%1$.3f px Y:%2f px
es: 2D Pos: X:%1$.3f px Y:%2$.3f px
fr: 2D Pos: X:%1$.3f px Y:%2$.3f px
it: 2D Pos: X:%1$.3f px Y:%2$.3f px
ja: 2D Pos: X:%1$.3f px Y:%2$.3f px

source: 2D Pos: X:n/a %@ Y:%0.3f %@
de: 2D Pos: X: n/a%1$@ Y:%2$. 3f%3$@
es: 2D Pos: X:n.d. %1$@ Y:%2$.3f %3$@
fr: 2D Pos: X:n/a %1$@ Y:%2$.3f %3$@
it: 2D Pos: X:n/a %1$@ Y:%2$.3f %3$@
ja: 2D Pos: X:該当なし %1$@ Y:%2$.3f %3$@

source: 2D Pos: X:n/a %@ Y:n/a %@
de: 2D Pos: X: n/a%1$@ Y: n/a%2$@
es: 2D Pos: X:n.a. %1$@ Y:n.a. %2$@
fr: 2D Pos: X:n/a %1$@ Y:n/a %2$@
it: 2D Pos: X:n/a %1$@ Y:n/a %2$@
ja: 2D Pos: X:該当なし %1$@ Y:該当なし %2$@

source: 2D Viewer
es: Visor 2D
fr: Visor 3D
it: Vista 2D
ja: 2Dビューア

source: 2D/3D Reconstruction Tools
de: 2D/3D Umbauwerkzeuge
es: Herramientas de reconstrucción 2D/3D
fr: Outils de reconstruction 2D/3D
it: Strumenti di ricostruzione 2D/3D
ja: 2D / 3D再構成ツール

source: 2nd Opacity preset
de: 2. Undurchsichtigkeit vorgegeben
es: 2º Preajuste de opacidad
fr: 2e Opacité préréglée
it: 2° preset opacità
ja: 第2不透明度プリセット

source: 2nd WW/WL preset
de: 2. WW/WL-Vorgabe
es: 2ª preselección WW/WL
fr: 2e préréglage LF/NF
it: 2° preset WW/WL
ja: 2番目のWW/WLプリセット

source: 3D Cut
es: Corte 3D
fr: Coupe 3D
it: Taglio 3D
ja: 3Dカット

source: 3D Dataset volume is larger than the amount of graphic board VRAM: GPU Rendering could be slower than CPU Rendering.
de: 3D Dataset Volumen ist größer als die Menge an Grafik-Board VRAM: GPU Rendering könnte langsamer als CPU-Rendering sein.
es: El volumen del conjunto de datos 3D es mayor que la cantidad de VRAM de la tarjeta gráfica: el renderizado de la GPU podría ser más lento que el renderizado de la CPU.
fr: Le volume du jeu de données 3D est supérieur à la quantité de VRAM de la carte graphique: le rendu GPU peut être plus lent que le rendu CPU.
it: Il volume del set di dati 3D è maggiore della quantità di scheda grafica VRAM: il rendering della GPU potrebbe essere più lento del rendering della CPU.
ja: 3DデータセットのボリュームがグラフィックボードのVRAMよりも大きい:GPUレンダリングはCPUレンダリングよりも遅くなる可能性があります。

source: 3D Length: %0.1f %cm
de: 3D-Länge:%1$. 1f%2$cm
es: Longitud 3D: %1$.1f %2$cm
fr: Longueur 3D: %1$.1f %2$cm
it: 3D Lunghezza: %1$.1f %2$cm
ja: 3D長さ:%1$.1f %2$cm

source: 3D Length: %0.3f cm
de: 3D-Länge:%0.3f cm
es: Longitud 3D: %0.3f cm
fr: Longueur 3D: %0.3f cm
it: 3D Lunghezza: %0.3f cm
ja: 3D長さ:%0.3f cm

source: 3D Length: %0.3f mm
de: 3D-Länge:%0.3f mm
es: Longitud 3D: %0.3f mm
fr: Longueur 3D: %0.3f mm
it: 3D Lunghezza: %0.3f mm
ja: 3D長さ:%0.3f mm

source: 3D Mouse button function
de: 3D-Maus-Knopf-Funktion
es: Función de botón del ratón 3D
fr: Fonction du bouton de la souris 3D
it: funzione tasto mouse 3D
ja: 3Dマウスボタン機能

source: 3D Panel
es: Panel 3D
fr: Panneau 3D
it: Pannello 3D
ja: 3Dパネル

source: 3D Point Tool
es: Herramienta de punto 3D
fr: Outil de points 3D
it: Strumento punto 3D
ja: 3Dポイントツール

source: 3D Pos: X:%0.3f mm Y:%0.3f mm Z:%0.3f mm
de: 3D Pos: X:%1$.3f mm Y%2$.3f mm Z:%3$. 3f mm
es: 3D Pos: X:%1$.3f mm Y:%2$.3f mm Z:%3$.3f mm
fr: 3D Pos: X:%1$.3f mm Y:%2$.3f mm Z:%3$.3f mm
it: 3D Pos: X:%1$.3f mm Y:%2$.3f mm Z:%3$.3f mm
ja: 3D Pos: X:%1$.3f mm Y:%2$.3f mm Z:%3$.3f mm

source: 3D Position
es: Posición 3D
fr: Position 3D
it: Posizione 3D
ja: 3D位置

source: 3D Presets
de: 3D-Voreinstellungen
es: Preconfiguraciones 3D
fr: Préréglages 3D
it: preset 3D
ja: 3Dプリセット

source: 3D Resampling requires volumic data.
de: 3D Resampling benötigt Volumendaten.
es: El remuestreo 3D requiere datos de volumen.
fr: Le rééchantillonnage 3D nécessite des données de volume.
it: Il ricampionamento 3D richiede dati di volume.
ja: 3D再サンプリングにはボリュームデータが必要です。

source: 3D ROI Settings...
de: 3D ROI Einstellungen ...
es: Configuración del ROI 3D...
fr: Réglages ROI 3D...
it: Impostazioni ROI 3D...
ja: 3D ROI設定...

source: 3D Rotate Tool
es: Herramienta de rotación 3D
fr: Outil de rotation 3D
it: Strumento di rotazione 3D
ja: 3D回転ツール

source: 3D Scene
de: 3D-Szene
es: Escena 3D
fr: Scène 3D
it: Scena 3D
ja: 3Dシーン

source: 3D Scissor State
de: 3D-Schere
es: Tijera 3D Estado
fr: État des ciseaux 3D
it: Stato forbice 3D
ja: 3Dはさみの状態

source: 3D VR Image
de: 3D VR Bild
es: Imagen 3D VR
fr: Image 3D VR
it: Immagine 3D VR
ja: 3D VRイメージ

source: 3D WL/WW & CLUT & Opacity
es: 3D WL/WW & CLUT & Opacidad
fr: 3D LF/NF & CLUT & Opacité
it: 3D WL/WW & CLUT & Opacità
ja: 3D WL/WW＆CLUT＆不透明度

source: 3rd Opacity preset
de: 3. Opazität vorgegeben
es: 3º Preajuste de opacidad
fr: 3ème Opacité préréglée
it: 3° preset opacità
ja: 3番目の不透明度のプリセット

source: 3rd WW/WL preset
de: 3. WW/WL voreingestellt
es: 3er preajuste WW/WL
fr: 3ème préréglage LF/NF
it: 3° preset WW/WL
ja: 3番目のWW/WLプリセット

source: 4D (%d/%d)
de: 4D (%1$d/%2$d)
es: 4D (%1$d/%2$d)
fr: 4D (%1$d/%2$d)
it: 4D (%1$d/%2$d)
ja: 4D (%1$d/%2$d)

source: 4D Player
es: Reproductor 4D
fr: Lecteur 4D
it: Lettore 4D
ja: 4Dプレイヤー

source: 4D Player is limited to a maximum number of %d series.
de: 4D Player ist auf eine maximale Anzahl von %d-Serien beschränkt.
es: 4D Player está limitado a un número máximo de series %d.
fr: 4D Player est limité à un nombre maximum de séries %d.
it: Player 4D è limitato ad un numero massimo di %d serie.
ja: 4D Playerは%dシリーズの最大数に制限されています。

source: 4D Series Controller
de: 4D-Serie Controller
es: Controlador de la serie 4D
fr: Contrôleur série 4D
it: Controllore serie 4D
ja: 4Dシリーズコントローラ

source: 4D Viewer
es: Visor 4D
fr: Visor 4D
it: Vista 4D
ja: 4Dビューア

source: 4th Opacity preset
de: 4. Undurchsichtigkeit vorgegeben
es: 4º Preajuste de opacidad
fr: 4ème Opacité préréglée
it: 4° preset opacità
ja: 4番目の不透明度のプリセット

source: 4th WW/WL preset
de: 4 WW/WL voreingestellt
es: 4ª configuración WW/WL
fr: 4ème préréglage LF/NF
it: 4° preset WW/WL
ja: 4番目のWW/WLプリセット

source: 5th Opacity preset
de: 5. Undurchsichtigkeit vorgegeben
es: Preselección de la 5ª opacidad
fr: 5ème Opacité préréglée
it: 5° preset opacità
ja: 5番目の不透明度のプリセット

source: 5th WW/WL preset
de: 5 WW/WL voreingestellt
es: 5ª configuración WW/WL
fr: 5ème préréglage LF/NF
it: 5° preset WW/WL
ja: 5番目のWW/WLプリセット

source: 6th Opacity preset
de: 6. Undurchsichtigkeit vorgegeben
es: 6º Preajuste de opacidad
fr: 6ème Opacité préréglée
it: 6° preset opacità
ja: 6番目の不透明度のプリセット

source: 6th WW/WL preset
de: 6 WW/WL voreingestellt
es: 6ª configuración WW/WL
fr: 6ème préréglage LF/NF
it: 6° preset WW/WL
ja: 6番目のWW/WLプリセット

source: 7th Opacity preset
de: 7. Undurchsichtigkeit vorgegeben
es: 7º Preajuste de opacidad
fr: 7ème Opacité préréglée
it: 7° preset opacità
ja: 7番目の不透明度プリセット

source: 7th WW/WL preset
de: 7. WW/WL-Vorgabe
es: 7ª configuración WW/WL
fr: 7ème préréglage LF/NF
it: 7° preset WW/WL
ja: 7番目のWW/WLプリセット

source: 8-bit CLUT Editor
es: Editor de CLUT de 8 bits
fr: Éditeur de CLUT 8 bits
it: Editor CLUT a 8 bit
ja: 8ビットCLUTエディタ

source: 8th Opacity preset
de: 8. Undurchsichtigkeit vorgegeben
es: 8º Preajuste de opacidad
fr: 8ème Préréglage d'opacité
it: 8° preset opacità
ja: 8番目の不透明度のプリセット

source: 8th WW/WL preset
de: 8. WW/WL-Vorgabe
es: 8ª preselección WW/WL
fr: 8ème préréglage LF/NF
it: 8° preset WW/WL
ja: 8番目のWW/WLプリセット

source: 9th Opacity preset
de: 9. Undurchsichtigkeit vorgegeben
es: 9º Preajuste de opacidad
fr: 9ème Opacité préréglée
it: 9° preset opacità
ja: 9番目の不透明度のプリセット

source: 9th WW/WL preset
de: 9. WW/WL voreingestellt
es: 9º WW/WL preseleccionado
fr: 9ème préréglage LF/NF
it: 9° preset WW/WL
ja: 9番目のWW/WLプリセット

source: 16-bit CLUT
es: CLUT de 16 bits
fr: CLUT 16 bits
ja: 16ビットCLUT

source: 16-bit CLUT Editor
es: Editor CLUT de 16 bits
fr: Éditeur de CLUT 16 bits
it: Editor CLUT a 16 bit
ja: 16ビットCLUTエディタ

source: 16-bit CLUTs
es: CLUTs de 16 bits
fr: FERMETURES 16 bits
it: 16-bit CLUT
ja: 16ビットCLUT

source: A 3D Scissor State already exists. Do you want to replace it with curent state?
de: Einen 3D-Scherschen-Zustand gibt es bereits. Wollen Sie ihn durch den aktuellen Zustand ersetzen?
es: Ya existe un estado de tijeras en 3D. ¿Desea sustituirlo por el estado actual?
fr: Un état de ciseaux 3D existe déjà. Voulez-vous le remplacer par l'état actuel ?
it: Uno stato forbice 3D esiste già. Vuoi sostituirlo con lo stato attuale?
ja: 3Dはさみ状態は既に存在します。現在の状態に置き換えますか？

source: A burn session is already opened. Close it to burn a new study.
de: Eine Burn-Session ist bereits eröffnet. Schließen Sie es, um eine neue Studie zu brennen.
es: Una sesión de grabación ya está abierta. Ciérrala para quemar un nuevo estudio.
fr: Une session de gravure est déjà ouverte. Fermez-le pour brûler une nouvelle étude.
it: Una sessione di masterizzazione è già aperta. Chiudila per masterizzare un nuovo studio.
ja: 書き込みセッションは既に開かれています。それを閉じて新しいスタディを燃やす。

source: A disc named %@, containing %d DICOM files, was mounted. What do you want to do with these files?
de: Eine Disc mit dem Namen%1$@, die%2$d DICOM-Dateien enthält, wurde montiert. Was möchten Sie mit diesen Dateien machen?
es: Un disco llamado %1$@, conteniendo %2$d de archivos DICOM, fue montado. ¿Qué quieres hacer con estos archivos?
fr: Un disque nommé %1$@, contenant %2$d fichiers DICOM, a été monté. Que voulez-vous faire de ces fichiers ?
it: È stato montato il disco %1$@, contenente %2$d file DICOM. Cosa vuoi fare con questi file?
ja: %2$d個のDICOMファイルを含む%1$@という名前のディスクがマウントされました。これらのファイルで何をしたいですか？

source: A folder already exists. Should I replace it? It will delete the entire content of this folder (%@)
de: Ein Ordner existiert bereits. Soll ich ihn ersetzen? Es wird den gesamten Inhalt dieses Ordners löschen (%@)
es: Ya existe una carpeta. ¿Debo reemplazarlo? Borrará todo el contenido de esta carpeta (%@)
fr: Un dossier existe déjà. Dois-je le remplacer ? Il supprimera tout le contenu de ce dossier (%@)
it: Esiste già una cartella. Dovrei sostituirlo? Cancella l'intero contenuto di questa cartella (%@)
ja: フォルダが既に存在します。私はそれを交換する必要がありますか？このフォルダの内容全体(%@)が削除されます

source: A folder already exists. Should I replace it? It will delete the entire content of this folder (%@), or merge the existing content with the new files?
de: Ein Ordner existiert bereits. Soll ich ihn ersetzen? Es wird den gesamten Inhalt dieses Ordners (%@) löschen oder den vorhandenen Inhalt mit den neuen Dateien zusammenführen?
es: Ya existe una carpeta. ¿Debo reemplazarlo? Borrará todo el contenido de esta carpeta (%@), o fusionará el contenido existente con los nuevos archivos?
fr: Un dossier existe déjà. Dois-je le remplacer ? Il supprimera tout le contenu de ce dossier (%@), ou fusionnera le contenu existant avec les nouveaux fichiers ?
it: Esiste già una cartella. Dovrei sostituirlo? Cancella l'intero contenuto di questa cartella (%@), o fonde il contenuto esistente con i nuovi file?
ja: フォルダが既に存在します。私はそれを交換する必要がありますか？このフォルダ(%@)の内容全体を削除するか、既存のコンテンツを新しいファイルとマージしますか？

source: A new radiology exam is available for you
de: Eine neue Radiologie-Prüfung steht Ihnen zur Verfügung
es: Un nuevo examen de radiología está disponible para usted
fr: Un nouvel examen radiologique est à votre disposition
it: Un nuovo esame di radiologia è disponibile
ja: 新しい放射線検査が利用可能です

source: A new version of the application is available. Would you like to download it now?
de: Eine neue Version von Miele-LXIV ist verfügbar. Möchten Sie es jetzt herunterladen?
es: Una nueva versión de Miele-LXIV está disponible. ¿Desea descargarlo ahora?
fr: Une nouvelle version de Miele-LXIV est disponible. Voulez-vous le télécharger maintenant ?
it: È disponibile una nuova versione di Miele-LXIV. Vuoi scaricarla ora?
ja: Miele-LXIVの新しいバージョンが利用可能です。今すぐダウンロードしますか？

source: A new version of the plugin "%@" is available.
de: Eine neue Version des Plugins "%@" ist verfügbar.
es: Una nueva versión del plugin "%@" está disponible.
fr: Une nouvelle version du plugin "%@" est disponible.
it: È disponibile una nuova versione del plugin "%@".
ja: プラグイン”%@“の新しいバージョンが利用可能です。
