Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Decompressing %@
de: Dekomprimierung %@
es: Descomprimiendo %@
fr: Décompression %@
it: Decomprimendo %@
ja: %@を解凍する

source: Decompressing %d %@
de: Dekomprimierung %1$d %2$@
es: Descompresión %1$d %2$@
fr: Décompression %1$d %2$@
it: Decomprimendo %1$d %2$@
ja: 解凍%1$d %2$@

source: Decompressing the files...
de: Die Dateien dekomprimieren ...
es: Descomprimir los archivos...
fr: Décompresser les fichiers...
it: Decomprimere i file...
ja: ファイルの解凍...

source: default
de: Standard
es: por defecto
fr: défaut
it: predefinito
ja: デフォルト

source: Default
de: Standard
es: Por defecto
fr: Par défaut
it: Predefinito
ja: デフォルト

source: Default Instance
de: Standardeinhaltung
es: Instancia por defecto
fr: Instance par défaut
it: Istanza predefinita
ja: デフォルトのインスタンス

source: Default Protocol
de: Standard-Protokoll
es: Protocolo por defecto
fr: Protocole par défaut
it: Protocollo predefinito
ja: デフォルトプロトコル

source: Default protocol cannot be renamed
de: Standard-Protokoll kann nicht umbenannt werden
es: No se puede cambiar el nombre del protocolo por defecto
fr: Le protocole par défaut ne peut pas être renommé
it: Il protocollo predefinito non può essere rinominato
ja: デフォルトのプロトコルの名前を変更することはできません

source: Default WL & WW
de: Standard WL & WW
es: WL y WW por defecto
fr: Par défaut WL & WW
it: WL & WW Predefiniti
ja: デフォルトのWL＆WW

source: Default WW/WL
de: Standard WW/WL
es: WW/WL por defecto
fr: Par défaut LF/NF
it: WL/WW Predefiniti
ja: デフォルトのWW/WL

source: Delete
de: Löschen
es: Borrar
fr: Effacer
it: Elimina
ja: 削除

source: Delete a plugin
de: Ein Plugin löschen
es: Eliminar un plugin
fr: Supprimer un plugin
it: Eliminare un plugin
ja: プラグインを削除する

source: Delete a WL/WW preset
de: Eine WL/WW-Vorgabe löschen
es: Borrar una configuración prefijada WL/WW
fr: Supprimer un préréglage LF/NF
it: Eliminazione di un preset WL/WW
ja: WL/WWプリセットを削除する

source: Delete Album
de: Album löschen
es: Eliminar Álbum
fr: Supprimer l'album
it: Cancella Album
ja: アルバムを削除する

source: Delete All With Same Name
de: Alle mit dem gleichen Namen löschen
es: Borrar todo con el mismo nombre
fr: Supprimer tous avec le même nom
it: Elimina tutti gli omonimi
ja: すべて同じ名前で削除する

source: Delete Auto QR Instance
de: Auto QR-Instanz löschen
es: Eliminar una instancia QR automática
fr: Supprimer l'instance Auto QR
it: Elimina istanza auto-C&R
ja: 自動QRインスタンスの削除

source: Delete images
de: Bilder löschen
es: Eliminar imágenes
fr: Supprimer des images
it: Cancellare le immagini
ja: 画像マネージャーをアップロード、編集またはギャラリーから画像を削除することができますを開くイメージの管理ボタンをクリックします。設定を編集することができますここでもあらゆる特定のイメージの alt、リンク、説明テキストを定義します。

source: Delete Plugin
de: Plugin löschen
es: Eliminar complemento
fr: Avancé : Nécessite le plugin de NavXT %s %sBreadcrumb
it: Elimina Plugin
ja: プラグインの削除

source: Delete Preset
de: Preset Löschen
es: Borrar preselección
fr: Supprime le pré-réglage
it: Elimina Predefinito
ja: プリセットを削除

source: Delete Protocol
de: Protokoll löschen
es: Borrar protocolo
fr: Supprimer le protocole
it: Cancellare il protocollo
ja: プロトコルの削除

source: Delete report
de: Bericht löschen
es: Borrar informe
fr: Supprimer le rapport
it: Cancellare la relazione
ja: レポートを削除

source: Delete Route
de: Route löschen
es: Borrar ruta
fr: Supprimer l'itinéraire
it: Elimina percorso
ja: ルートを削除

source: Delete selected images from the database
de: Ausgewählte Bilder aus der Datenbank löschen
es: Eliminar las imágenes seleccionadas de la base de datos
fr: Supprimer les images sélectionnées de la base de données
it: Cancellare le immagini selezionate dal database
ja: 選択したイメージをデータベースから削除する

source: Delete Selected Lines
de: Ausgewählte Linien löschen
es: Borrar líneas seleccionadas
fr: Supprimer les lignes sélectionnées
it: Cancellare le linee selezionate
ja: 選択した行を削除

source: Delete Selected Series Thumbnails
de: Ausgewählte Serien-Thumbnails löschen
es: Eliminar miniaturas de series seleccionadas
fr: Supprimer les vignettes de la série sélectionnée
it: Eliminazione delle miniature della serie selezionata
ja: 選択したシリーズのサムネイルを削除

source: Delete the Curve
de: Die Kurve löschen
es: Borrar la curva
fr: Supprimer la courbe
it: Elimina la curva
ja: 曲線を削除する

source: Delete the files
de: Dateien löschen
es: Eliminar los archivos
fr: Supprimer les fichiers
it: Cancellare i file
ja: ファイルを削除する

source: Delete the local images
de: Löschen Sie die Bilder vor Ort
es: Eliminar las imágenes locales
fr: Supprimer les images locales
it: Eliminare le immagini locali
ja: ローカルイメージを削除する

source: Delete the SQL index
de: Den SQL-Index löschen
es: Eliminar el índice SQL
fr: Supprimer l'index SQL
it: Cancellare l'indice SQL
ja: SQLインデックスを削除する

source: Delete ZIP file
de: ZIP-Datei löschen
es: Eliminar archivo ZIP
fr: Supprimer le fichier ZIP
it: Elimina file ZIP
ja: ZIPファイルを削除する

source: Delete/Remove images
de: Bilder löschen
es: Eliminar/Quitar imágenes
fr: Supprimer/Supprimer des images
it: Cancella/Rimuovi immagini
ja: 画像の削除

source: Deleting files...
de: Dateien löschen ...
es: Borrar archivos...
fr: Supprimer des fichiers...
it: Eliminazione di file...
ja: ファイルを削除しています...

source: Deleting...
de: Wird gelöscht...
es: Eliminando …
fr: Supprimer ...
it: Cancellando...
ja: 削除中･･･

source: DICOM Auto Query/Retrieve
fr: DICOM Auto Demande/Récupération
it: DICOM Auto-Cerca/Recupera
ja: DICOM自動照会・取得

source: DICOM Auto-Query is restarting...
de: DICOM Auto-Query startet ...
es: DICOM Auto-Query se está reiniciando...
fr: DICOM Auto-Demande redémarre...
it: DICOM Auto-Cerca si sta riavviando...
ja: DICOM自動照会が再起動しています...

source: DICOM Compression...
es: Compresión DICOM...
it: DICOM Compressione...
ja: DICOM圧縮...

source: DICOM Decompression...
es: Descompresión DICOM...
fr: Décompression DICOM...
it: DICOM Decompressione...
ja: DICOM解凍...

source: DICOM Echo %@...
es: DICOM Eco %@...
ja: DICOMエコー%@ ...

source: DICOM Editing
es: Edición DICOM
fr: Montage DICOM
it: Montaggio DICOM
ja: DICOM編集

source: DICOM editing is allowed only on DICOM files.
de: Die DICOM-Bearbeitung ist nur auf DICOM-Dateien erlaubt.
es: La edición DICOM sólo se permite en archivos DICOM.
fr: L'édition DICOM n'est autorisée que sur les fichiers DICOM.
it: La modifica DICOM è consentita solo su file DICOM.
ja: DICOM編集はDICOMファイルでのみ許可されます。

source: DICOM editing not possible for this file.
de: DICOM-Bearbeitung ist für diese Datei nicht möglich.
es: No es posible la edición DICOM para este fichero.
fr: L'édition DICOM n'est pas possible pour ce fichier.
it: La modifica DICOM non è possibile per questo file.
ja: このファイルはDICOM編集できません。

source: DICOM Export
es: Exportación DICOM
fr: Exportation DICOM
it: Esportazione DICOM
ja: DICOM輸出

source: DICOM Fields
de: DICOM Felder
es: Campos de DICOM
fr: Champs DICOM
it: Campi DICOM
ja: DICOMフィールド

source: DICOM File
es: Archivo DICOM
fr: Fichier DICOM
it: File DICOM
ja: DICOMファイル

source: DICOM File CLUT
es: Archivo DICOM CLUT
fr: Fichier DICOM CLUT
it: CLUT file DICOM
ja: DICOMファイルCLUT

source: DICOM Files Export not supported
de: DICOM Files Export nicht unterstützt
es: Exportación de archivos DICOM no soportada
fr: Fichiers DICOM Exportation non prise en charge
it: Esportazione di file DICOM non supportata
ja: DICOMファイルエクスポートはサポートされていません

source: DICOM Listener
es: Escuchador DICOM
fr: L'auditeur DICOM
it: Ascoltatore DICOM
ja: DICOMリスナー

source: DICOM Listener Error
de: DICOM Listener Fehler
es: Error del oyente DICOM
fr: Erreur de l'auditeur DICOM
it: Errore dell'ascoltatore DICOM
ja: DICOMリスナーエラー

source: DICOM Listener is multi-processes mode.
de: DICOM Listener ist Multi-Prozess-Modus.
es: DICOM Listener es un modo multiprocesos.
fr: DICOM Listener est en mode multi-processus.
it: DICOM Ascoltatore è una modalità multi-processo.
ja: DICOMリスナーはマルチプロセスモードです。

source: DICOM Listener is not activated
de: DICOM Listener wird nicht aktiviert
es: El Listener DICOM no está activado
fr: DICOM Listener n'est pas activé
it: Attivare DICOM TLS Ascoltatore
ja: DICOMリスナーはアクティブ化されていません

source: DICOM Network Error
de: DICOM Netzwerkfehler
es: Error de red DICOM
fr: Erreur réseau DICOM
it: Errore di rete DICOM
ja: DICOMネットワークエラー

source: DICOM Print
es: Impresión DICOM
fr: DICOM Imprimer
it: Stampa DICOM
ja: DICOMプリント

source: DICOM Printing...
es: Impresión DICOM...
fr: Impression DICOM...
it: DICOM Stampa...
ja: DICOM印刷中...

source: DICOM Query & Retrieve
es: Consulta y recuperación DICOM
fr: DICOM Demande & Récupération
it: Cerca e Recupera DICOM
ja: DICOM照会・取得

source: DICOM Query/Retrieve
es: Consulta/recuperación DICOM
fr: DICOM Demande/Récupération
it: Cerca/Recupera DICOM
ja: DICOM照会・取得

source: DICOM Send
de: DICOM Senden
es: Envío DICOM
fr: DICOM Envoyer
it: DICOM Invia
ja: DICOM送信

source: DICOM Send Error
de: DICOM sendet Fehler
es: Error de envío DICOM
fr: Erreur d'envoi DICOM
it: Errore di invio DICOM
ja: DICOM送信エラー

source: Dicom send failed: cannot identify node.
de: DICOM senden fehlgeschlagen: Kann Knoten nicht identifizieren.
es: Error en el envío del dicom: no puede identificar el nodo.
fr: Echec de l'envoi de DICOM: ne peut pas identifier le nœud.
it: Invio DICOM non riuscito: impossibile identificare il nodo.
ja: DICOM send failed:ノードを識別できません。

source: Dicom send failed: no images selected. Select one or more series.
de: DICOM-Sensenden fehlgeschlagen: Keine Bilder ausgewählt Wählen Sie eine oder mehrere Serien aus.
es: Error en el envío de dicom: no hay imágenes seleccionadas. Seleccione una o más series.
fr: Echec de l'envoi DICOM: aucune image sélectionnée. Sélectionnez une ou plusieurs séries.
it: Invio DICOM non riuscito: nessuna immagine selezionata. Selezionare una o più serie.
ja: DICOM 送信に失敗: 画像が選択されていません。 1つまたは複数のシリーズを選択します。

source: Dicom send to node %@ initiated.
de: DICOM senden an Knoten %@ initiiert.
es: Dicom enviar al nodo %@ iniciado.
fr: DICOM envoyé au noeud %@ initié.
it: Invio DICOM al nodo %@ avviato.
ja: DICOMがノード%@に送信開始。

source: DICOM Sending - STORE
de: DICOM Senden-STORE
es: Envío DICOM - STORE
fr: Envoi DICOM - STORE
it: Invio DICOM - STORE
ja: DICOM送信 - STORE

source: DICOM Sending is not activated. Contact your PACS manager for more information about DICOM Send.
de: DICOM Senden ist nicht aktiviert. Wenden Sie sich an Ihren PACS-Manager, um weitere Informationen über DICOM Send zu erhalten.
es: DICOM Sending no está activado. Contacte a su gerente de PACS para más información sobre DICOM Send.
fr: L'envoi DICOM n'est pas activé. Contactez votre gestionnaire PACS pour plus d'informations sur DICOM Send.
it: DICOM L'invio non è attivato. Contatta il tuo responsabile PACS per maggiori informazioni su Invio DICOM.
ja: DICOM送信はアクティブ化されません。 DICOM送信の詳細については、PACSマネージャにお問い合わせください。

source: DICOM StoreSCU operation failed.
de: DICOM StoreSCU Operation gescheitert.
es: El funcionamiento de DICOM StoreSCU ha fallado.
fr: Le fonctionnement du DICOM StoreSCU a échoué.
it: DICOM StoreSCU non ha funzionato.
ja: DICOM StoreSCU操作が失敗しました。

source: DICOM TLS Listener Error
de: DICOM TLS Listener Fehler
es: Error del receptor DICOM TLS
fr: DICOM TLS Erreur de l'auditeur
it: Errore DICOM TLS Listener
ja: DICOM TLSリスナーエラー

source: DICOM Validator
de: DICOM-Validierer
es: Validador DICOM
fr: Validateur DICOM
it: Validatore DICOM
ja: DICOM検証ツール

source: DICOM Validator requires a DICOM file.
de: DICOM Validator benötigt eine DICOM-Datei.
es: El Validador DICOM requiere un archivo DICOM.
fr: Le validateur DICOM nécessite un fichier DICOM.
it: Convalida DICOM richiede un file DICOM.
ja: DICOM ValidatorにはDICOMファイルが必要です。

source: dictated
de: diktiert (3)
es: dictado (3)
fr: dicté (3)
it: dettato (3)
ja: 指示された(3)

source: Display
de: Anzeige
es: Mostrar
fr: Afficher
ja: 表示

source: Display only this patient
de: Nur diesen Patienten anzeigen
es: Mostrar sólo este paciente
fr: Afficher uniquement ce patient
it: Visualizza solo questo paziente
ja: この患者のみを表示する

source: Display SUVbw values
de: Anzeige von SUVbw-Werten
es: Visualizar valores SUVbw
fr: Affichage des valeurs SUVbw
it: Visualizzare i valori di SUVbww
ja: SUVbw値を表示する

source: Display type
de: Anzeigeart
es: Tipo de visualización
fr: Type d'affichage
it: Tipo di schermo
ja: ディスプレイタイプ

source: Displayed pixels are non-squared pixel. Images cannot be displayed at actual size.
de: Die angegebuchte Pixel sind nicht quadratische Pixel. Bilder können nicht in der tatsächlichen Größe angezeigt werden.
es: Los píxeles mostrados son píxeles no cuadrados. Las imágenes no se pueden mostrar a tamaño real.
fr: Les pixels affichés sont des pixels non carrés. Les images ne peuvent pas être affichées en taille réelle.
it: I pixel visualizzati sono pixel non quadrati. Le immagini non possono essere visualizzate nelle dimensioni reali.
ja: 表示されるピクセルは非平方ピクセルです。画像を実際のサイズで表示することはできません。

source: Displayed SOP Class UIDs
de: Angezeigt SAL-Klasse-UIDs
es: UIDs de clase SOP mostrados
fr: UID de classe du PIC affichés
it: UID di classe SOP visualizzati
ja: 表示されるSOPクラスUID

source: Distance Transform...
de: Fernübertragung ...
es: Transformador de distancia...
fr: Transformation de la distance...
it: Trasforma Distanza...
ja: 距離変換...

source: Distant Database
de: Entfernte Datenbank
es: Base de datos a distancia
fr: Base de données distante
it: Banca dati a distanza
ja: 遠隔データベース

source: Distant Database:
de: Entfernte Datenbank:
es: Base de datos a distancia:
fr: Base de données distante:
it: Banca dati a distanza:
ja: 遠隔データベース:

source: distributed
de: ausgeschüttet (6)
es: distribuido (6)
fr: distribués (6)
it: distribuito (6)
ja: 分散型(6)

source: Do Not Move
de: Nicht bewegen
es: No se mueva
fr: Ne pas déplacer
it: Non spostare
ja: 移動しない

source: Do you confirm to delete this index file? This operation cannot be undone.
de: Bestätigen Sie, dass Sie diese Indexdatei löschen? Diese Operation kann nicht rückgängig gemacht werden.
es: ¿Confirma que desea eliminar este archivo de índice? Esta operación no se puede deshacer.
fr: Confirmez-vous la suppression de ce fichier d'index ? Cette opération ne peut pas être annulée.
it: Conferma la cancellazione di questo file di indice? Questa operazione non può essere annullata.
ja: このインデックスファイルを削除することを確認しますか？この操作は元に戻すことはできません。

source: Do you want to only remove the selected images from the current album or delete them from the database? (%@)
de: Wollen Sie nur die ausgewählten Bilder aus dem aktuellen Album entfernen oder aus der Datenbank löschen? (%@)
es: ¿Desea eliminar únicamente las imágenes seleccionadas del álbum actual o eliminarlas de la base de datos? (%@)
fr: Voulez-vous seulement supprimer les images sélectionnées de l'album en cours ou les supprimer de la base de données ? (%@)
it: Vuoi rimuovere solo le immagini selezionate dall'album attuale o cancellarle dal database? (%@)
ja: 選択した画像を現在のアルバムから削除するか、データベースから削除するだけですか？ (%@)

source: Done.
de: Fertig.
es: Hecho.
fr: Terminé.
it: Fatto.
ja: 完了。

source: Double-click on the Study line to retrieve the images
de: Doppelklicken Sie auf die Studienzeile, um die Bilder abzurufen
es: Haga doble clic en la línea de estudio para recuperar las imágenes
fr: Double-cliquez sur la ligne d'étude pour récupérer les images
it: Fare doppio clic sulla linea di studio per recuperare le immagini
ja: Study線をダブルクリックして画像を取得する

source: Double-Click to edit
de: Doppel-Klick zum Bearbeiten
es: Haga doble clic para editar
fr: Double-cliquez pour éditer
it: Fare doppio clic per modificare
ja: ダブルクリックで編集

source: Double-Click to retrieve
de: Doppel-Klick zum Abrufen
es: Haga doble clic para recuperar
fr: Double-cliquez pour récupérer
it: Fare doppio clic per recuperare
ja: ダブルクリックして取得する

source: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード

source: Download failed
de: Download gescheitert
es: La descarga ha fallado
fr: Echec du téléchargement
it: Download non riuscito
ja: ダウンロードに失敗しました

source: Download the new version!
de: Laden Sie die neue Version herunter!
es: Descargue la nueva versión!
fr: Téléchargez la nouvelle version !
it: Scarica la nuova versione!
ja: 新しいバージョンをダウンロードしてください!

source: Downloading files...
de: Dateien herunterladen ...
es: Descarga de archivos...
fr: Télécharger des fichiers...
it: Scaricare i file...
ja: ファイルをダウンロード中...

source: Downloading index...
de: Download-Index ...
es: Descargando el índice...
fr: Télécharger l'index...
it: Scaricare l'indice...
ja: インデックスをダウンロード中...

source: Downloading...
de: Wird heruntergeladen…
es: Descargando...
fr: Téléchargement en cours...
it: Scaricamento in corso...
ja: ダウンロード中...

source: Drag Annotations in the place holders
de: Drag Annotationen in den Ortsinhabern
es: Arrastrar anotaciones en los marcadores de posición
fr: Glisser les annotations dans les espaces réservés
it: Trascinare le annotazioni nei segnaposto
ja: プレースホルダの注釈をドラッグする

source: Drag Error
de: Drag Fehler
es: Error de Arrastre
fr: Erreur de glisser-déposer
it: Errore di trascinamento
ja: ドラッグエラー

source: Draw an ROI on the 3D image and then press Return (include) or Delete (exclude) keys.
de: Zeichnen Sie einen ROI auf dem 3D-Bild und drücken Sie dann die Tasten Return (include) oder Löschen (ausschließen).
es: Dibuje un ROI en la imagen 3D y luego presione las teclas Retorno (incluir) o Eliminar (excluir).
fr: Dessinez un ROI sur l'image 3D, puis appuyez sur les touches Return (include) ou Delete (exclude).
it: Disegnare una ROI sull'immagine 3D e poi premere i tasti Invio (includere) o Cancella (escludere).
ja: 3D画像にROIを描画し、Return(インクルード)キーまたはDelete(除外)キーを押します。

source: Dumping SQL Index file...
de: Dumping SQL Index Datei ...
es: Volcado de archivos de índice SQL...
fr: Déversement d'un fichier d'index SQL...
ja: ダンプSQLインデックスファイル...

source: Dynamic Angle
de: Dynamischer Winkel
es: Ángulo dinámico
fr: Angle dynamique
it: Angolo dinamico
ja: 動的角度

source: Edit Album
de: Album bearbeiten
es: Editar álbum
fr: Éditer l'album
it: Modifica Album
ja: アルバムを編集

source: Ejecting...
de: Auswerfen...
es: Expulsión de...
fr: Ejecter...
it: Espulsione...
ja: 取り出し中...

source: ELBOW
de: Ellenbogen
es: CODO
fr: COUDE
ja: 肘

source: Email
ja: 電子メール

source: Email this image
de: E-Mail dieses Bildes
es: Enviar esta imagen
fr: Envoyer cette image par email
it: Invia questa immagine via e-mail
ja: この画像を電子メールで送信

source: empty
de: leer (0)
es: vacío (0)
fr: vide (0)
it: vuoto (0)
ja: 空(0)

source: Empty Preset
de: Leere Vorgabe
es: Preselección vacía
fr: Vider le préréglage
it: Preimpostazione vuota
ja: 空のプリセット

source: Encrypting...
de: Verschlüsseln...
es: Encriptación...
fr: Cryptage...
it: Crittografia...
ja: 暗号化中...

source: Endoscopy
de: Endoskopie
es: Endoscopia
fr: Endoscopie
it: Endoscopia
ja: 内視鏡検査

source: Endoscopy requires volumic data.
de: Die Endoskopie erfordert Volumendaten.
es: La endoscopia requiere datos de volumen.
fr: L'endoscopie nécessite des données de volume.
it: L'endoscopia richiede dati volume.
ja: 内視鏡にはボリュームデータが必要です。

source: ends with
fr: se termine par
ja: 終わる

source: Engine
de: Motor
es: Motor
fr: Moteur
it: Motore
ja: エンジン

source: Engine Properties
de: Motoreigenschaften
es: Características del Motor
fr: Propriétés du moteur
it: Proprietà del motore
ja: エンジンのプロパティ

source: Erase Entire Database
de: Ganze Datenbank löschen
es: Borrar toda la base de datos
fr: Effacer toute la base de données
it: Cancellare l'intero database
ja: データベース全体を消去する

source: Erase Entire Database...
de: Entire Datenbank löschen ...
es: Borrar toda la base de datos...
fr: Effacer toute la base de données...
it: Cancellare l'intero database...
ja: データベース全体を消去します...

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー

source: Error during the creation of the DICOM File!
de: Fehler bei der Erstellung der DICOM-Datei!
es: Error durante la creación del archivo DICOM!
fr: Erreur lors de la création du fichier DICOM !
it: Errore durante la creazione del file DICOM!
ja: DICOMファイルの作成中にエラーが発生しました。

source: Error: %@
de: Fehler:%@
fr: Erreur: %@
it: Errore: %@
ja: エラー:%@

source: Error: bad zip file
de: Fehler: Schlechte Zip-Datei
es: Error: archivo zip defectuoso
fr: Erreur: mauvais fichier zip
it: Errore: file zip difettoso
ja: エラー:不正なzipファイル

source: Error: destination is unavailable
de: Fehler: Reiseziel ist nicht verfügbar
es: Error: el destino no está disponible
fr: Erreur: la destination n'est pas disponible
it: Errore: la destinazione non è disponibile
ja: エラー:宛先は使用できません

source: Error!
de: Fehler!
fr: Erreur!
it: Errore!
ja: エラー!

source: Errors ! %@ of %@ generated errors.
de: Fehler! %1$@ of%2$@ generated errors.
es: Errores! %1$@ de %2$@ generó errores.
fr: Erreurs ! %1$@ de %2$@ erreurs générées.
it: Errori ! %1$@ di %2$@ errori generati.
ja: エラー! %2$@ のうち %1$@ がエラーを生成しました。

source: Estimated remaining time: %2.2d:%2.2d:%2.2d
de: Geschätzte verbleibende Zeit:%1$.2d:%2$.2d:%3$. 2d
es: Tiempo restante estimado: %1$.2d:%2$.2d:%3$.2d
fr: Temps restant estimé: %1$.2d:%2$.2d:%3$.2d
it: Tempo rimanente stimato: %1$.2d:%2$.2d:%3$.2d
ja: 推定残り時間: %1$.2d:%2$.2d:%3$.2d

source: Evaluating amount of memory needed...
de: Die Bewertung der Menge des benötigten Speichers ...
es: Evaluar la cantidad de memoria necesaria...
fr: Évaluation de la quantité de mémoire nécessaire...
it: Valutazione della quantità di memoria necessaria...
ja: 必要なメモリの量を評価する...

source: Expand All
de: Alle ausklappen
es: Expandir todo
fr: Développer tout
it: Espandi tutto
ja: すべて展開

source: Expand All Items
de: Alle Gegenstände erweitern
es: Desplegar todas las posiciones
fr: Développer tous les éléments
it: Espandi tutti gli elementi
ja: すべてのアイテムを展開

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート

source: Export 3D-SR
es: Exportación 3D-SR
fr: Exporter 3D-SR
it: Esporta 3D-SR
ja: 3D-SRをエクスポートする

source: Export as DICOM File
de: Export als DICOM-Datei
es: Exportar como archivo DICOM
fr: Exporter sous forme de fichier DICOM
it: Esportazione come file DICOM
ja: DICOMファイルとしてエクスポート

source: Export Key images of selected study/series as a DICOM Series
de: Export von Schlüsselbildern ausgewählter study//Serie als DICOM-Serie
es: Exportación de imágenes clave de estudios/series seleccionados como una serie DICOM
fr: Exporter les images clés d'une étude/série sélectionnée sous forme de série DICOM
it: Esporta immagini chiave di uno studio/serie selezionato come serie DICOM
ja: DICOMシリーズとして選択されたスタディ/シリーズの主要な画像をエクスポートする

source: Export Keys
de: Exportschlüssel
es: Claves de exportación
fr: Exporter Clés
it: Esporta le chiva
ja: エクスポートキー

source: Export QTVR
es: Exportar QTVR
fr: Exporter QTVR
it: Esporta QTVR
ja: QTVRをエクスポートする

source: Export Report
de: Liste exportieren
es: Exportar informe
fr: Exporter Rapport
it: Esportare Relazione
ja: レポートのエクスポート

source: Export ROI and Key Images as a DICOM Series
de: Export von ROI und Schlüsselbildern als DICOM-Serie
es: Exporte el ROI y las imágenes clave como una serie DICOM
fr: Exportation du retour sur investissement et des images clés sous forme de série DICOM
it: Esporta ROI e immagini chiave come una serie DICOM
ja: DICOMシリーズとしてのROIとキーイメージのエクスポート

source: Export ROI and Key images of selected study/series as a DICOM Series
de: Export ROI und Schlüsselbilder ausgewählter Stuck-/Serien als DICOM-Serie
es: Exporte el ROI y las imágenes clave de estudios/series seleccionadas como una serie DICOM
fr: Exporter le retour sur investissement et les images clés d'une étude ou d'une série sélectionnée sous forme de série DICOM
it: Esporta ROI e immagini chiave di studi/serie selezionati come serie DICOM
ja: 選択したスタディ/シリーズのROIと主要画像をDICOMシリーズとしてエクスポート

source: Export ROI images of selected study/series as a DICOM Series
de: Export von ROI-Bildern ausgewählter Stuck-/Serien als DICOM-Serie
es: Exportación de imágenes de ROI de estudios/series seleccionados como una serie DICOM
fr: Exportation des images ROI d'une étude/série sélectionnée sous forme d'une série DICOM
it: Esporta immagini ROI di studi/serie selezionati come serie DICOM
ja: 選択したスタディ/シリーズのROIイメージをDICOMシリーズとしてエクスポート
