Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: A Preset with the same name already exists. Should I replace it with the current one?
de: Eine Voreinstellung mit dem gleichen Namen existiert bereits. Soll ich ihn durch den aktuellen ersetzen?
es: Ya existe un preset con el mismo nombre. ¿Debo reemplazarlo con el actual?
fr: Un Preset portant le même nom existe déjà. Dois-je le remplacer par l'actuel ?
it: Un Preset con lo stesso nome esiste già. Vuoi sostituirlo con quello attuale?
ja: 同じ名前のプリセットがすでに存在します。私はそれを現在のものと取り替えるべきですか？

source: A user with email %@ already exists.
de: Ein Benutzer mit E-Mail %@ existiert bereits.
es: Un usuario con email %@ ya existe.
fr: Un utilisateur avec %@ email existe déjà.
it: Un utente con e-mail %@ esiste già.
ja: 電子メール%@のユーザーが既に存在します。

source: A user with that name already exists. Two users cannot have the same name.
de: Ein Benutzer mit diesem Namen existiert bereits. Zwei Benutzer können nicht den gleichen Namen haben.
es: Un usuario con ese nombre ya existe. Dos usuarios no pueden tener el mismo nombre.
fr: Un utilisateur portant ce nom existe déjà. Deux utilisateurs ne peuvent pas avoir le même nom.
it: Un utente con quel nome esiste già. Due utenti non possono avere lo stesso nome.
ja: その名前のユーザーが既に存在します。 2人のユーザーが同じ名前を持つことはできません。

source: ABDOMEN
de: Bauch
es: ABDOMINIOS
it: Addome
ja: 腹部

source: Abort Incoming DICOM processes...
de: Abort Incoming DICOM Prozesse ...
es: Abortar procesos DICOM entrantes...
fr: Annuler les processus DICOM entrants...
it: Interrompere i processi DICOM in arrivo...
ja: 着信DICOMプロセスを中止...

source: Absolute positioning for same study
de: Absolute Positionierung für gleiche Studie
es: Posicionamiento absoluto para el mismo estudio
fr: Positionnement absolu pour la même étude
it: Posizionamento assoluto per lo stesso studio
ja: 同じスタディのための絶対配置

source: AC JOINT
ja: ACジョイント

source: Access to address book is required to start an iChat session. See Privacy tab in System Preferences.
de: Der Zugriff auf das Adressbuch ist erforderlich, um eine iChat-Sitzung zu starten. Siehe Datenschutzeinseite in den Systemeinstellungen.
es: Es necesario acceder a la libreta de direcciones para iniciar una sesión de iChat. Consulte la ficha Privacidad en Preferencias del sistema.
fr: L'accès au carnet d'adresses est nécessaire pour démarrer une session iChat. Voir l'onglet Confidentialité dans Préférences système.
it: L'accesso alla rubrica è necessario per avviare una sessione iChat. Vedere la scheda Privacy in Preferenze di sistema.
ja: iChatセッションを開始するには、アドレス帳へのアクセスが必要です。 「システム環境設定」の「プライバシー」タブを参照してください。

source: AccessionNumber
de: Barrierefreiheit
es: Número de Adhesión
fr: Accession #
it: NumeroAdesione
ja: 受入番号

source: Account information for: %@
de: Kontoinformationen für:%@
es: Información de la cuenta de: %@
fr: Informations de compte pour les noms de domaine en: %@
it: Informazioni sull’account di: %@
ja: アカウント情報:%@

source: Acquired today
de: Heute erworben
es: Adquirido hoy
fr: Acquis aujourd'hui
it: Acquisito oggi
ja: 今日買収

source: Acquired within the last 4 hours
de: Erworben innerhalb der letzten 4 Stunden
es: Adquirido en las últimas 4 horas
fr: Acquis au cours des 4 dernières heures
it: Acquisito da 4 ore
ja: 過去4時間以内に取得された

source: Acquired within the last 10 minutes
de: Erworben innerhalb der letzten 10 Minuten
es: Adquirido en los últimos 10 minutos
fr: Acquis au cours des 10 dernières minutes
it: Acquisito da 10 minuti
ja: 過去10分以内に取得された

source: Acquired within the last hour
de: Erworben innerhalb der letzten Stunde
es: Adquirido en la última hora
fr: Acquise au cours de la dernière heure
it: Acquisito da un’ora
ja: 1時間以内に取得された

source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効化

source: Activate & Restart
de: Aktivieren & Neustart
es: Activar y reiniciar
fr: Activer et redémarrer
it: Attivare e riavviare
ja: アクティブ化＆再起動

source: Activate DICOM editing to change the values.
de: Aktiviere DICOM-Bearbeitung, um die Werte zu ändern.
es: Activar la edición DICOM para cambiar los valores.
fr: Activez l'édition DICOM pour modifier les valeurs.
it: Attivare la modifica DICOM per modificare i valori.
ja: DICOM編集を有効にして値を変更します。

source: Actual size
de: Aktuelle Größe
es: Tamaño real
fr: Taille réelle
it: Dimensione reale
ja: 実際のサイズ

source: Actual Size Error
de: Aktueller Größenfehler
es: Error de tamaño real
fr: Erreur de taille réelle
it: Errore di dimensione reale
ja: 実際のサイズエラー

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加

source: Add a CLUT
de: Ein CLUT hinzufügen
es: Añadir un CLUT
fr: Ajouter un CLUT
it: Aggiungi una CLUT
ja: CLUTを追加する

source: Add a comment
de: Kommentar hinzufügen
es: Añadir comentario
fr: Ajouter un commentaire
it: Aggiungi un commento
ja: コメントを追加

source: Add a Filter
de: Einen Filter HinzuFügen
es: Añadir un filtro
fr: Ajouter un filtre
it: Aggiungi un filtro
ja: フィルターを追加

source: Add Album
de: Album hinzufügen
es: Nuevo Album
fr: Ajouter un Album
it: Aggiungi Album
ja: アルバムを追加

source: Add an Opacity Table
de: Fügen Sie eine Opazitätstabelle hinzu
es: Añadir una tabla de opacidad
fr: Ajouter un tableau d'opacité
it: Aggiungi una tabella di opacità
ja: 不透明度表を追加する

source: Add at least 2 frames for a Fly Thru.
de: Fügen Sie mindestens 2 Rahmen für einen Fly Thru hinzu.
es: Agregue por lo menos 2 cuadros para un Fly Thru.
fr: Ajoutez au moins 2 images pour un Fly Thru.
it: Aggiungi almeno 2 fotogrammi per un Fly Thru.
ja: フライスルーのために少なくとも2つのフレームを追加してください。

source: Add current settings as a new Preset
de: Aktuelle Einstellungen als neues Voreingestellt hinzufügen
es: Agregar la configuración actual como una nueva configuración prefijada
fr: Ajouter les paramètres actuels en tant que nouveau Preset
it: Aggiungi le impostazioni correnti come nuovo Preset
ja: 現在の設定を新しいプリセットとして追加する

source: Add Current WL/WW
de: Aktuelles WL/WW hinzufügen
es: Agregar corriente WL/WW
fr: Ajouter LF/NF actuel
it: Aggiungi actual WL/WW
ja: 現在のWL/WWを追加する

source: Add DICOM Field
de: DICOM-Feld hinzufügen
es: Añadir el campo DICOM
fr: Ajouter un champ DICOM
it: Aggiungi campo DICOM
ja: DICOMフィールドを追加する

source: Add Key Images
de: Schlüsselbilder hinzufügen
es: Añadir imágenes clave
fr: Ajouter des images clés
it: Aggiungi immagini chiave
ja: キー画像を追加

source: Add Key Images Button
de: Key Images Button hinzufügen
es: Botón Agregar imágenes clave
fr: Bouton Ajouter des images clés
it: Pulsante Aggiungi immagini chiave
ja: キー画像を追加ボタン

source: Add Preset
de: Vorgabe
es: Añadir configuración prefijada
fr: Ajouter présélection
it: Aggiungi Preset
ja: プリセットを追加

source: Add selected study(s) to user(s)
de: Fügen Sie ausgewählte Studien zu den Nutzern hinzu
es: Añadir estudio(s) seleccionado(s) a usuario(s)
fr: Ajouter l'étude ou les études sélectionnées à l'utilisateur ou aux utilisateurs
it: Aggiungere lo studio o gli studi selezionati all'utente o agli utenti
ja: 選択したスタディをユーザーに追加する

source: Add Smart Album
de: Smart Album hinzufügen
es: Agregar Álbum Inteligente
fr: Ajouter un album intelligent
it: Aggiungi smart album
ja: スマートアルバムを追加

source: Add Studies
es: Agregar estudios
fr: Ajouter des études
it: Aggiungi studi
ja: スタディを追加する

source: Added within the last 60 seconds
de: Innerhalb der letzten 60 Sekunden hinzugefügt
es: Añadido en los últimos 60 segundos
fr: Ajouté dans les 60 dernières secondes
it: Aggiunto negli ultimi 60 secondi
ja: 過去60秒以内に追加されました

source: Adding %@
de: Hinzu kommen %@
es: Añadiendo %@
fr: Ajout de %@
it: Aggiungendo %@
ja: %@を追加する

source: Adding %@...
de: Hinzu kommen %@ ...
es: Sumando %@...
fr: Ajouter %@...
it: Aggiungendo %@...
ja: %@を追加...

source: Adding files...
de: Dateien hinzufügen ...
es: Agregar archivos...
fr: Ajouter des fichiers...
it: Aggiunta di file...
ja: ファイルを追加しています...

source: Adding HTML pages...
de: Das Hinzufügen von HTML-Seiten ...
es: Añadir páginas HTML...
fr: Ajouter des pages HTML...
it: Aggiunta di pagine HTML...
ja: HTMLページの追加...

source: Adding incoming files...
de: Eingehende Dateien hinzufügen ...
es: Añadir ficheros entrantes...
fr: Ajouter des fichiers entrants...
it: Aggiunta di file in arrivo...
ja: 受信ファイルの追加...

source: Adding OsiriX Lite...
de: Hinzufügen von Miele-LXIV Lite ...
es: Agregar Miele-LXIV Lite...
fr: Ajout de Miele-LXIV Lite...
it: Aggiunta di Miele-LXIV Lite...
ja: Miele-LXIV Liteの追加...

source: Adding Reports...
de: Zusatzberichte ...
es: Añadir informes...
fr: Ajouter des rapports...
it: Aggiunta di rapporti...
ja: レポートの追加...

source: Adding Supplementary folder...
de: Ergänzender Ordner ...
es: Añadir carpeta suplementaria...
fr: Ajout d'un dossier supplémentaire...
it: Aggiunta cartella supplementare...
ja: 補足フォルダの追加...

source: Adding Weasis...
de: Wsimps hinzufügen ...
es: Agregar Weasis...
fr: Ajouter Weasis...
it: Aggiunta di Weasis...
ja: Weasisを追加...

source: Address Book
de: Adressbuch
es: Libreta de direcciones
fr: Mes Adresses
it: Rubrica indirizzi
ja: 住所録

source: Administration
es: Administración
it: Amministrazione
ja: 行政

source: ADRENAL
de: Nebennieren
ja: 妊娠

source: Album selected: %@
de: Album ausgewählt: %@
es: Álbum seleccionado: %@
fr: Album sélectionné: %@
it: Album selezionato: %@
ja: 選択したアルバム:%@

source: Album: %@
es: Álbum: %@
ja: アルバム:%@

source: Albums & Sources
de: Alben und Quellen
es: Álbumes y fuentes
it: Album e Fonti
ja: アルバムとソース

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて

source: All Images
de: Alle Bilder
es: Todas las Imágenes
fr: Toutes les Images
it: Tutte le immagini
ja: すべての画像

source: All routing rules
de: Alle Routing-Regeln
es: Todas las reglas de enrutamiento
fr: Toutes les règles de routage
it: Tutte le regole di routing
ja: すべてのルーティングルール

source: All series
de: Alle Serien
es: Todas las series
fr: Toutes les séries
it: Tutte categorie
ja: 全シリーズ

source: All users
de: Alle Benutzer
es: Todos los usuarios
fr: Tous les utilisateurs
it: Tutti gil utenti
ja: すべてのユーザー

source: All your plugins are now up to date. Restart OsiriX to use the new or updated plugins.
de: Alle Ihre Plugins sind jetzt auf dem neuesten Stand. Starten Sie Miele-LXIV neu, um die neuen oder aktualisierten Plugins zu verwenden.
es: Todos sus plugins están ahora actualizados. Reinicie Miele-LXIV para utilizar los plugins nuevos o actualizados.
fr: Tous vos plugins sont maintenant à jour. Redémarrez Miele-LXIV pour utiliser les plugins nouveaux ou mis à jour.
it: Tutti i tuoi plugin sono ora aggiornati. Riavviare Miele-LXIV per utilizzare i plugin nuovi o aggiornati.
ja: すべてのプラグインが最新の状態になりました。新しいプラグインまたは更新されたプラグインを使用するには、Miele-LXIVを再起動します。

source: alpha : %1.3f
es: alfa : %1.3f
it: alfa : %1.3f
ja: アルファ:%1.3f

source: Ambient: %2.1f Diffuse: %2.1f Specular :%2.1f-%2.1f
de: Umgebung: %1$.1f Diffus: %2$.1f Spiegel :%3$.1f-%4$.1f
es: Ambiente: %1$.1f Difuso: %2$.1f Especular :%3$.1f-%4$.1f
fr: Ambiante: %1$.1f Diffuse: %2$.1f Spéculaire:%3$.1f-%4$.1f
it: Ambiente: %1$.1f Diffuso: %2$.1f Speculare: %3$.1f-%4$.1f
ja: 周囲:%1$.1f 拡散:%2$.1f 鏡面反射:%3$.1f-%4$.1f

source: Ambient: %2.2f Diffuse: %2.2f Specular :%2.2f, %2.2f
de: Umgebung: %1$.2f Diffus: %2$.2f Spiegel :%3$.2f, %4$.2f, %4$.2f
es: Ambiente: %1$.2f Difuso: %2$.2f Especular :%3$.2f, %4$.2f
fr: Ambiant: %1$.2f Diffuse: %2$.2f Spéculaire:%3$.2f, %4$.2f
it: Ambiente: %1$.2f Diffuso: %2$.2f Speculare: %3$.2f, %4$.2f
ja: 周囲:%1$.2f 拡散:%2$.2f 鏡面反射:%3$.2f、%4$.2f

source: An Auto QR Instance with the same name already exists.
de: Eine Auto-QR-Instanz mit dem gleichen Namen gibt es bereits.
es: Ya existe una instancia Auto QR con el mismo nombre.
fr: Il existe déjà une instance Auto QR portant le même nom.
it: Un Auto QR Instance con lo stesso nome esiste già.
ja: 同じ名前の自動QRインスタンスが既に存在します。

source: Angle
de: Winkel
es: Ángulo
it: Angolo
ja: 角度

source: Angle
de: Winkel
es: Ángulo
it: Angolo
ja: 角度

source: Angle 2: %0.2f%@
de: Winkel 2: %1$.2f%2$@
es: Ángulo 2: %1$.2f%2$@
fr: Angle 2: %1$.2f%2$@@
it: Angolo 2: %1$.2f%2$@
ja: 角度2:%1$.2f%2$@

source: Angle: %0.2f%@
de: Winkel: %1$.2f%2$@
es: Ángulo: %1$.2f%2$@
fr: Angle: %1$.2f%2$@
it: Angolo: %1$.2f%2$@
ja: 角度:%1$.2f%2$@

source: Angle: %0.2f%@ / %0.2f%@
de: Winkel: %1$.2f%2$@ / %3$.2f%4$@
es: Ángulo: %1$.2f%2$@ / %3$.2f%4$@
fr: Angle: %1$.2f%2$@ / %3$.2f%4$@
it: Angolo: %1$.2f%2$@ / %3$.2f%4$@
ja: 角度:%1$.2f%2$@ / %3$.2f%4$@

source: Angle: %0.2f%@ with: %@
de: Winkel: %1$.2f%2$@ mit: %3$@
es: Ángulo: %1$.2f%2$@ con: %3$@
fr: Angle: %1$.2f%2$@ avec: %3$@
it: Angolo: %1$.2f%2$@ con: %3$@
ja: %3 $ @との角度:%1$.2f%2$@

source: ANKLE
de: Knöchel
es: TOBILLO
it: Caviglia
ja: 足首

source: Annotation Content
de: Anmerkungen zur Notiz
es: Contenido de la anotación
fr: Contenu de l'annotation
it: Annotazione Contenuto
ja: 注釈の内容

source: Annotations
de: Referenzen
es: Anotaciones
it: Annotazioni
ja: 注釈

source: Annotations Error
de: Anmerkungen Fehler
es: Error de anotaciones
fr: Annotations Erreur
it: Errore di annotazione
ja: 注釈エラー

source: Anonymize
de: Anonymisieren
es: Anonimizar
fr: Anonymiser
it: Anonimizza
ja: 匿名化する

source: Anonymize Error
de: Anonymischere Fehler
es: Anonimizar error
fr: Erreur d'anonymisation
it: Errore di anonimizzazione
ja: 匿名化エラー

source: Anonymize selected study/series to a DICOM folder
de: Anonymize ausgewählte study/-Serie in einen DICOM-Ordner
es: Anonimizar estudios/series seleccionados en una carpeta DICOM
fr: Anonymiser une étude/série sélectionnée dans un dossier DICOM
it: Anonimizzare lo studio/serie selezionato in una cartella DICOM
ja: 選択したスタディ/シリーズをDICOMフォルダに匿名化する

source: Anonymized
de: Anonymisiert
es: Anonimizados
fr: Anonymisé
it: Anonimizzato
ja: 匿名化された

source: Anonymized - %@
de: Anonymisiert - %@
es: Anonimizado - %@
fr: Anonymisé - %@
it: Anonimizzato - %@
ja: 匿名化された - %@

source: Another WL/WW setting with this name already exists. Are you sure you want to replace it with this one?
de: Eine weitere WL/WW-Einstellung mit diesem Namen existiert bereits. Sind Sie sicher, dass Sie es durch diesen ersetzen wollen?
es: Ya existe otra configuración WL/WW con este nombre. ¿Estás seguro de que quieres reemplazarlo por éste?
fr: Un autre réglage LF/NF avec ce nom existe déjà. Tu es sûr de vouloir le remplacer par celui-ci ?
it: Esiste già un'altra impostazione WL/WW con questo nome. Sei sicuro di volerla sostituire con questa?
ja: この名前の別のWL/WW設定は既に存在します。あなたは本当にこれと交換してもよろしいですか？

source: Any Annotation left outside the place holders will be lost.
de: Jede Anmerkung, die außerhalb der Platzhalter zurückgelassen wird, geht verloren.
es: Cualquier anotación que se deje fuera de los marcadores de posición se perderá.
fr: Toute annotation laissée en dehors des espaces réservés sera perdue.
it: Qualsiasi annotazione lasciata al di fuori dei segnaposto andrà persa.
ja: プレースホルダーの外に残った注釈は失われます。

source: APPENDIX
de: Anhang
es: APÉNDICE
fr: ANNEXE ANNEXE
it: APPENDICE
ja: 付録

source: Apply a convolution filter
de: Einen Konvolution-Filter auftragen
es: Aplicar un filtro de convolución
fr: Appliquer un filtre de convolution
it: Applicare un filtro di convoluzione
ja: 畳み込みフィルタを適用する

source: Apply a filter
de: Filter auftragen
es: Aplicar un filtro
fr: Appliquer un filtre
it: Applicare un filtro
ja: フィルタを適用する

source: Apply this Routing Rule to Selection
de: Wenden Sie diese Routing-Regel auf die Auswahl an
es: Aplicar esta regla de cálculo a la selección
fr: Appliquer cette règle de routage à la sélection
it: Applicare questa regola di routing alla selezione
ja: 選択にこのルーティングルールを適用する

source: Applying 3D Preset...
de: Anwendung 3D Preset ...
es: Aplicación de la configuración prefijada 3D...
fr: Appliquer un préréglage 3D...
it: Applicazione di preset 3D...
ja: 3Dプリセットの適用...

source: Applying Bone Removal...
de: Anwendung von Knochenentfernung ...
es: Aplicación de la extirpación ósea...
fr: Application de l'ablation osseuse...
it: Rimozione di ossa...
ja: 骨除去を適用する...

source: Applying Scissor...
de: Mit der Schere ...
es: Aplicando la tijera...
fr: Appliquer les ciseaux...
it: Taglio in corso…
ja: はさみをかける...

source: April
es: Abril
fr: Avril
it: Aprile
ja: 4月

source: archived
de: archiviert (7)
es: archivado (7)
fr: archivé (7)
it: archiviato (7)
ja: アーカイブされた(7)

source: Are you really sure you want to print %d pages?
de: Sind Sie wirklich sicher, dass Sie %d-Seiten drucken möchten?
es: ¿Estás realmente seguro de que quieres imprimir páginas %d?
fr: Êtes-vous vraiment sûr de vouloir imprimer %d pages ?
it: Sei davvero sicuro di voler stampare %d pagine?
ja: %dページを印刷してもよろしいですか？

source: Are you really sure you want to replace current settings with the default settings? It will delete the current settings.
de: Sind Sie sich wirklich sicher, dass Sie die aktuellen Einstellungen durch die Standardeinstellungen ersetzen wollen? Es wird die aktuellen Einstellungen gelöscht.
es: ¿Está realmente seguro de que desea sustituir la configuración actual por la configuración predeterminada? Borrará los ajustes actuales.
fr: Êtes-vous vraiment sûr de vouloir remplacer les paramètres actuels par les paramètres par défaut ? Il supprimera les paramètres actuels.
it: Sei davvero sicuro di voler sostituire le impostazioni correnti con le impostazioni predefinite? Cancella le impostazioni correnti.
ja: 現在の設定をデフォルト設定に置き換えることは本当に確実ですか？現在の設定が削除されます。

source: Are you really sure you want to replace current settings? It will delete the current settings.
de: Sind Sie sich sicher, dass Sie die aktuellen Einstellungen ersetzen wollen? Es wird die aktuellen Einstellungen gelöscht.
es: ¿Está realmente seguro de que desea reemplazar los ajustes actuales? Borrará los ajustes actuales.
fr: Êtes-vous vraiment sûr de vouloir remplacer les paramètres actuels ? Il supprimera les paramètres actuels.
it: Sei davvero sicuro di voler sostituire le impostazioni correnti? Cancella le impostazioni correnti.
ja: あなたは本当に現在の設定を置き換えたいですか？現在の設定が削除されます。

source: Are you really sure you want to reset the current default settings? It will delete the current settings.
de: Sind Sie sich wirklich sicher, dass Sie die aktuellen Standardeinstellungen zurücksetzen wollen? Es wird die aktuellen Einstellungen gelöscht.
es: ¿Está realmente seguro de que desea restablecer la configuración predeterminada actual? Borrará los ajustes actuales.
fr: Êtes-vous vraiment sûr de vouloir réinitialiser les paramètres par défaut actuels ? Il supprimera les paramètres actuels.
it: Sei davvero sicuro di voler reimpostare le impostazioni predefinite correnti? Cancella le impostazioni correnti.
ja: あなたは本当に現在のデフォルト設定をリセットしたいですか？現在の設定が削除されます。

source: Are you sure you want to close the window? The modifications to DICOM fields have not been applied. The DICOM files will NOT be modified.
de: Sind Sie sicher, dass Sie das Fenster schließen wollen? Die Modifikationen an DICOM-Feldern wurden nicht vorgenommen. Die DICOM-Dateien werden NICHT geändert.
es: ¿Estás seguro de que quieres cerrar la ventana? No se han aplicado las modificaciones a los campos DICOM. Los archivos DICOM NO serán modificados.
fr: Tu es sûr de vouloir fermer la fenêtre ? Les modifications apportées aux champs DICOM n'ont pas été appliquées. Les fichiers DICOM ne seront pas modifiés.
it: Sei sicuro di voler chiudere la finestra? Le modifiche ai campi DICOM non sono state applicate. I file DICOM NON verranno modificati.
ja: ウィンドウを閉じてもよろしいですか？ DICOMフィールドの変更は適用されていません。 DICOMファイルは変更されません。

source: Are you sure you want to delete preset : '%@'?
de: Sind Sie sicher, dass Sie Voreinstellung '%@' löschen wollen?
es: ¿Estás seguro de que quieres borrar el preset : '%@'?
fr: Êtes-vous sûr de vouloir supprimer le préréglage:'%@' ?
it: Sei sicuro di voler cancellare il preset: '%@'?
ja: プリセット: ‘%@‘を削除してもよろしいですか？

source: Are you sure you want to delete selected field(s)?
de: Sind Sie sicher, dass Sie ausgewählte Felder löschen wollen?
es: ¿Está seguro de que desea borrar los campos seleccionados?
fr: Êtes-vous sûr de vouloir supprimer le(s) champ(s) sélectionné(s) ?
it: Sei sicuro di voler cancellare i campi selezionati?
ja: 選択したフィールドを削除してもよろしいですか？

source: Are you sure you want to delete the album named %@?
de: Sind Sie sicher, dass Sie das Album namens %@ löschen wollen?
es: ¿Estás seguro de que quieres borrar el álbum llamado %@?
fr: Êtes-vous sûr de vouloir effacer l'album intitulé %@ ?
it: Sei sicuro di voler cancellare l'album chiamato %@?
ja: %@というアルバムを削除してもよろしいですか？

source: Are you sure you want to delete the current Auto QR Instance (%@)?
de: Sind Sie sicher, dass Sie die aktuelle Auto-QR-Instanz (%@) löschen wollen?
es: ¿Está seguro de que desea eliminar la Instancia QR automática actual (%@)?
fr: Êtes-vous sûr de vouloir supprimer l'instance QR automatique actuelle (%@) ?
it: Sei sicuro di voler cancellare l'attuale istanza Auto QR (%@)?
ja: 現在の自動QRインスタンス(%@)を削除してもよろしいですか？

source: Are you sure you want to delete the entire curve?
de: Sind Sie sicher, dass Sie die gesamte Kurve löschen wollen?
es: ¿Está seguro de que desea borrar toda la curva?
fr: Êtes-vous sûr de vouloir effacer la courbe entière ?
it: Sei sicuro di voler cancellare l'intera curva?
ja: カーブ全体を削除してもよろしいですか？

source: Are you sure you want to delete the selected images? (%@)
de: Sind Sie sicher, dass Sie die ausgewählten Bilder löschen wollen? (%@)
es: ¿Está seguro de que desea eliminar las imágenes seleccionadas? (%@)
fr: Êtes-vous sûr de vouloir supprimer les images sélectionnées ? (%@)
it: Sei sicuro di voler eliminare le immagini selezionate? (%@)
ja: 選択した画像を削除してもよろしいですか？ (%@)

source: Are you sure you want to delete the selected item?
de: Möchten Sie das ausgewählte Element wirklich löschen?
es: ¿Está seguro de que desea eliminar el elemento seleccionado?
fr: Êtes-vous sûr de vouloir supprimer l'élément sélectionné ?
it: Sei sicuro di voler eliminare l'elemento selezionato?
ja: 選択したアイテムを削除してもよろしいですか？

source: Are you sure you want to delete the selected plugin?
de: Sind Sie sicher, dass Sie das ausgewählte Plugin löschen wollen?
es: ¿Estás seguro de que quieres borrar el plugin seleccionado?
fr: Êtes-vous sûr de vouloir supprimer le plugin sélectionné ?
it: Sei sicuro di voler eliminare il plugin selezionato?
ja: 選択したプラグインを削除してもよろしいですか？

source: Are you sure you want to delete the selected Preset (%@)?
de: Sind Sie sicher, dass Sie die ausgewählte Vorgabe (%@) löschen wollen?
es: ¿Estás seguro de que quieres borrar el preset seleccionado (%@)?
fr: Êtes-vous sûr de vouloir supprimer le Preset sélectionné (%@) ?
it: Sei sicuro di voler cancellare il Preset selezionato (%@)?
ja: 選択したプリセット(%@)を削除してもよろしいですか？

source: Are you sure you want to delete the selected protocol?
de: Sind Sie sicher, dass Sie das ausgewählte Protokoll löschen möchten?
es: ¿Está seguro de que desea eliminar el protocolo seleccionado?
fr: Êtes-vous sûr de vouloir supprimer le protocole sélectionné ?
it: Sei sicuro di voler cancellare il protocollo selezionato?
ja: 選択したプロトコルを削除してもよろしいですか？

source: Are you sure you want to delete the selected report?
de: Sind Sie sicher, dass Sie den ausgewählten Bericht löschen wollen?
es: ¿Está seguro de que desea borrar el informe seleccionado?
fr: Êtes-vous sûr de vouloir supprimer le rapport sélectionné ?
it: Sei sicuro di voler cancellare il rapport selezionato?
ja: 選択したレポートを削除してもよろしいですか？

source: Are you sure you want to delete the selected route?
de: Sind Sie sicher, dass Sie die ausgewählte Route löschen möchten?
es: ¿Está seguro de que desea eliminar la ruta seleccionada?
fr: Êtes-vous sûr de vouloir supprimer l'itinéraire sélectionné ?
it: Sei sicuro di voler cancellare il path selezionato?
ja: 選択したルートを削除してもよろしいですか？
