Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: The missing ROIs were not created : this feature does not work with ROIs that don't contain an area.
de: Die fehlenden ROIs wurden nicht erstellt: Diese Funktion funktioniert nicht mit ROIs, die keinen Bereich enthalten.
es: Los ROIs que faltan no fueron creados : esta característica no funciona con ROIs que no contienen un área.
fr: Les ROI manquants n'ont pas été créés : cette fonctionnalité ne fonctionne pas avec les ROI qui ne contiennent pas de domaine.
it: Le ROI mancanti non sono state create: questa funzione richiede ROI con area.
ja: 欠落しているROIは作成されませんでした。この機能は、領域を含まないROIでは機能しません。

source: The new password wasn't repeated correctly.
de: Das neue Passwort wurde nicht korrekt wiederholt.
es: La nueva contraseña no se repitió correctamente.
fr: Le nouveau mot de passe n'a pas été répété correctement.
it: La nuova password non è stata ripetuta correttamente.
ja: 新しいパスワードが正しく繰り返されませんでした。

source: The numeric value in this field must be between 0 and 999.
de: Der numerische Wert in diesem Feld muss zwischen 0 und 999 liegen.
es: El valor numérico en este campo debe estar entre 0 y 999.
fr: La valeur numérique dans ce champ doit être comprise entre 0 et 999.
it: Il valore numerico in questo campo deve essere compreso tra 0 e 999.
ja: このフィールドの数値は、0〜999の間でなければなりません。

source: The port %d is already use by the standard DICOM Listener. The port %d was automatically chosen instead.
de: Der Port%1$d wird bereits von der Standard-DICOM-Listener verwendet. Stattdessen wurde automatisch der Port%2$d gewählt.
es: El puerto %1$d ya está siendo utilizado por el Listener DICOM estándar. En su lugar, se eligió automáticamente el puerto %2$d.
fr: Le port %1$d est déjà utilisé par le DICOM Listener standard. Le port %2$d a été automatiquement choisi à la place.
it: La porta %1$d è già usata dall'ascoltatore DICOM standard. Al suo posto è stata scelta automaticamente la porta %2$d.
ja: ポート%1$d はすでに標準のDICOMリスナーによって使用されています。代わりにポート%2$d が自動的に選択されました。

source: The postfixed letter must be either Y, M, W or D.
de: Der Postfixierte Buchstabe muss entweder Y, M, W oder D sein.
es: La carta fija debe ser Y, M, W o D.
fr: La lettre affranchie doit être Y, M, W ou D.
it: Il suffisso deve essere Y, M, W o D.
ja: 後置文字は、Y、M、WまたはDのいずれかでなければなりません。

source: The provided URL doesn't seem correct. Check its validity.
de: Die mitgelieferte URL scheint nicht korrekt zu sein. Prüfen Sie seine Gültigkeit.
es: La URL proporcionada no parece correcta. Compruebe su validez.
fr: L'URL fournie ne semble pas correcte. Vérifiez sa validité.
it: L'URL fornito non sembra corretto. Controlla la sua validità.
ja: 提供されたURLが正しくないようです。その妥当性をチェックしてください。

source: The query cannot be encoded in current character set. Should I switch to UTF-8 (ISO_IR 192) encoding?
de: Die Abfrage kann nicht im aktuellen Zeichensatz kodiert werden. Soll ich auf UTF-8 (ISO _ IR 192)-Kodierung umsteigen?
es: La consulta no se puede codificar en el juego de caracteres actual. ¿Debo cambiar a la codificación UTF-8 (ISO_IR 192)?
fr: La requête ne peut pas être encodée dans le jeu de caractères courant. Devrais-je passer à l'encodage UTF-8 (ISO_IR 192) ?
it: La ricerca non può essere codificata nel set di caratteri attuale. Devo passare alla codifica UTF-8 (ISO_IR 192)?
ja: 現在の文字セットでクエリをエンコードすることはできません。 UTF-8(ISO_IR 192)エンコーディングに切り替える必要がありますか？

source: The Repulsor tool works only if ROIs (Length ROI, Opened and Closed Polygon ROI and Pencil ROI) are on the image.
de: Das Repulsor-Werkzeug funktioniert nur, wenn ROIs (Länge ROI, Opened und Closed Polygon ROI und Bleistift ROI) auf dem Bild sind.
es: La herramienta Repulsor sólo funciona si la imagen contiene ROIs (Length ROI, Opened and Closed Polygon ROI y Pencil ROI).
fr: L'outil Répulseur ne fonctionne que si les ROI (ROI Longueur, ROI Polygone Ouvert et Fermé et ROI Crayon) sont sur l'image.
it: Lo strumento Repulsor funziona solo se sull'immagine sono presenti ROI (ROI lunghezza, ROI poligono aperto e chiuso e ROI matita).
ja: Repulsorツールは、ROI(長さROI、開いたおよび閉じたポリゴンROIおよび鉛筆のROI)が画像上にある場合にのみ機能します。

source: The result is now displayed in the Database Window.
de: Das Ergebnis wird nun im Datenbankfenster angezeigt.
es: El resultado se muestra ahora en la ventana de base de datos.
fr: Le résultat est maintenant affiché dans la fenêtre de la base de données.
it: Il risultato viene ora visualizzato nella finestra Database.
ja: 結果はデー​​タベースウィンドウに表示されます。

source: The script failed:
de: Das Drehbuch scheiterte:
es: El guión falló:
fr: Le script a échoué:
it: La sceneggiatura è fallita:
ja: スクリプトは失敗しました:

source: The search field is currently not displayed in the toolbar. Customize your toolbar to add it.
de: Das Suchfeld wird derzeit nicht in der Werkzeugleiste angezeigt. Passen Sie Ihre Werkzeugleiste an, um sie hinzuzufügen.
es: El campo de búsqueda no se muestra actualmente en la barra de herramientas. Personaliza tu barra de herramientas para añadirla.
fr: Le champ de recherche n'est actuellement pas affiché dans la barre d'outils. Personnalisez votre barre d'outils pour l'ajouter.
it: Il campo di ricerca non è attualmente presente nella barra degli strumenti. Personalizza la barra degli strumenti per aggiungerlo.
ja: 現在、検索フィールドはツールバーに表示されません。ツールバーをカスタマイズして追加します。

source: The selected database's data was not found on your computer.
de: Die Daten der ausgewählten Datenbank wurden nicht auf Ihrem Computer gefunden.
es: Los datos de la base de datos seleccionada no se encontraron en su ordenador.
fr: Les données de la base de données sélectionnée n'ont pas été trouvées sur votre ordinateur.
it: I dati del database selezionato non sono stati trovati sul vostro computer.
ja: 選択したデータベースのデータがコンピュータ上に見つかりませんでした。

source: The Smart Album filter (%@) needs to have at least one parameter defined to be activated: date or modality.
de: Der Smart-Album-Filter (%@) muss mindestens einen Parameter definiert haben, um aktiviert zu werden: Datum oder Modalität.
es: El filtro Álbum inteligente (%@) necesita tener al menos un parámetro definido para ser activado: fecha o modalidad.
fr: Le filtre Smart Album (%@) doit avoir au moins un paramètre défini pour être activé: date ou modalité.
it: Il filtro Smart Album (%@) deve avere almeno un parametro definito per essere attivato: data o modalità.
ja: スマートアルバムフィルタ(%@)には、有効にするために定義された少なくとも1つのパラメータ(日付またはモダリティ)が必要です。

source: The Spline Interpolation needs at least 3 points to be run.
de: Die Spline Interpolation benötigt mindestens 3 Punkte, die ausgeführt werden müssen.
es: La interpolación de splines necesita al menos 3 puntos para ejecutarse.
fr: L'interpolation spline nécessite au moins 3 points pour être exécutée.
it: La Spline Interpolation ha bisogno di almeno 3 punti per essere eseguita.
ja: スプライン補間には少なくとも3点の実行が必要です。

source: The study is not available in the local Database, you cannot modify or set the comments/status fields.
de: Die Studie ist nicht in der lokalen Datenbank verfügbar, Sie können die Komments/Statusfelder nicht ändern oder einstellen.
es: El estudio no está disponible en la base de datos local, no puede modificar o establecer los campos de comentarios/estado.
fr: L'étude n'est pas disponible dans la base de données locale, vous ne pouvez pas modifier ou définir les champs commentaires/statuts.
it: Lo studio non è disponibile nel database locale, non è possibile modificare o impostare i campi commenti/stato.
ja: 調査はローカルのデータベースでは利用できません。コメント/ステータスフィールドを変更または設定することはできません。

source: The upgrade encountered %d errors. These corrupted studies have been removed: %@
de: Das Upgrade stieß auf%1$d-Fehler. Diese korrupten Studien wurden entfernt:%2$@
es: La actualización encontró errores de %1$d. Estos estudios corruptos han sido removidos: %2$@
fr: La mise à niveau a rencontré des erreurs %1$d. Ces études corrompues ont été supprimées: %2$@
it: L'aggiornamento ha riscontrato %1$d errori. Questi studi corrotti sono stati rimossi: %2$@
ja: アップグレードで %1$d 個のエラーが発生しました。これらの破損した研究は削除されました: %2$@

source: The ZIP file was successfully decompressed and the images successfully incorporated in OsiriX database. Should I delete the ZIP file?
de: Die ZIP-Datei wurde erfolgreich dekomprimiert und die Bilder erfolgreich in die Miele-LXIV-Datenbank integriert. Soll ich die ZIP-Datei löschen?
es: El archivo ZIP se descomprimió con éxito y las imágenes se incorporaron con éxito a la base de datos Miele-LXIV. ¿Debo eliminar el archivo ZIP?
fr: Le fichier ZIP a été décompressé avec succès et les images ont été incorporées avec succès dans la base de données Miele-LXIV. Dois-je supprimer le fichier ZIP ?
it: Il file ZIP è stato decompresso e le immagini sono state inserite nel database Miele-LXIV. Devo cancellare il file ZIP?
ja: ZIPファイルは正常に解凍され、画像はMiele-LXIVデータベースに正常に組み込まれました。 ZIPファイルを削除する必要がありますか？

source: There are more recent PACS On-Demand comparatives
de: Es gibt neuere PACS-On-Demand-Vergleich
es: Hay comparativos más recientes de PACS On-Demand
fr: Il existe des comparaisons plus récentes de PACS On-Demand
it: Ci sono confronti PACS On-Demand più recenti
ja: より最近のPACSオンデマンド比較があります

source: There are no files of selected type to send.
de: Es gibt keine Dateien mit ausgewähltem Typ zu senden.
es: No hay archivos de tipo seleccionado para enviar.
fr: Il n'y a aucun fichier du type sélectionné à envoyer.
it: Non ci sono file di tipo selezionato da inviare.
ja: 送信する選択された種類のファイルはありません。

source: There are no images selected.
de: Es werden keine Bilder ausgewählt.
es: No hay imágenes seleccionadas.
fr: Aucune image n'est sélectionnée.
it: Non ci sono immagini selezionate.
ja: 画像が選択されていません。

source: There are PACS On-Demand comparatives
de: Es gibt PACS-On-Demand-Vergleich
es: Hay comparativos PACS On-Demand
fr: Il existe des comparatifs de PACS On-Demand
it: Ci sono PACS On-Demand comparativi
ja: PACSオンデマンド比較があります

source: There is only one image in this series. Nothing to propagate!
de: Es gibt nur ein Bild in dieser Serie. Nichts zu verbreiten!
es: Sólo hay una imagen en esta serie. ¡Nada que propagar!
fr: Il n'y a qu'une seule image dans cette série. Rien à propager !
it: C'è una sola immagine di questa serie. Niente da propagare!
ja: このシリーズには1つの画像しかありません。伝播するものはありません!

source: These 2D planes are not parallel, you cannot use the 2D Orthogonal MPR viewer. Instead, try the 3D MPR viewer.
de: Diese 2D-Ebenen sind nicht parallel, man kann den 2D Orthogonal MPR Viewer nicht verwenden. Versuchen Sie stattdessen den 3D-MPR-Viewer.
es: Estos planos 2D no son paralelos, no se puede utilizar el visor MPR ortogonal 2D. En su lugar, pruebe el visor 3D MPR.
fr: Ces plans 2D ne sont pas parallèles, vous ne pouvez pas utiliser le visualiseur MPR orthogonal 2D. Essayez plutôt la visionneuse 3D MPR.
it: Questi piani 2D non sono paralleli, non è possibile utilizzare il visualizzatore MPR ortogonale 2D. Invece, prova il visualizzatore MPR 3D.
ja: これらの2次元平面は平行ではありません.2次元直交MPRビューアを使用することはできません。代わりに、3D MPRビューアを試してください。

source: These 2D planes are not parallel. If you continue the result will be distorted. You can instead 'Reorient' the series to have the same origin/orientation.
de: Diese 2D-Ebenen sind nicht parallel. Wenn Sie fortfahren, wird das Ergebnis verzerrt. Sie können stattdessen die Serie "Reorient", um die gleiche Originale zu haben.
es: Estos planos 2D no son paralelos. Si continúa, el resultado se distorsionará. En su lugar, puede "reorientar" la serie para que tenga el mismo origen/orientación.
fr: Ces plans 2D ne sont pas parallèles. Si vous continuez, le résultat sera déformé. Vous pouvez plutôt'Réorienter' la série pour avoir la même origine/orientation.
it: Questi piani 2D non sono paralleli. Se si continua il risultato sarà distorto. È invece possibile 'Riorientare' la serie per avere la stessa origine/orientamento.
ja: これらの2D平面は平行ではありません。続けると結果が歪んでしまいます。代わりに、シリーズの向きを変えて同じ方向/向きにすることができます。

source: These 2D planes are not parallel. If you continue the result will be distorted. You can instead perform a 'Point-based registration' to have correct alignment/orientation.
de: Diese 2D-Ebenen sind nicht parallel. Wenn Sie fortfahren, wird das Ergebnis verzerrt. Sie können stattdessen eine "Point-basierte Registrierung" durchführen, um eine korrekte Ausrichtung zu haben.
es: Estos planos 2D no son paralelos. Si continúa, el resultado se distorsionará. En su lugar, puede realizar un "registro basado en puntos" para tener una alineación/orientación correcta.
fr: Ces plans 2D ne sont pas parallèles. Si vous continuez, le résultat sera déformé. Vous pouvez à la place effectuer un'Enregistrement par points' pour avoir un alignement et une orientation corrects.
it: Questi piani 2D non sono paralleli. Se si continua il risultato sarà distorto. È invece possibile eseguire una "Registrazione puntiforme" per avere un allineamento/orientamento corretto.
ja: これらの2D平面は平行ではありません。続けると結果が歪んでしまいます。代わりに、正しい位置合わせ/向きを持つために「ポイントベースの登録」を実行することができます。

source: These images are stored in locked studies. First, unlock these studies to delete them.
de: Diese Bilder werden in geschlossenen Studien gespeichert. Erstens, diese Studien freischalten, um sie zu löschen.
es: Estas imágenes se almacenan en estudios bloqueados. Primero, desbloquee estos estudios para eliminarlos.
fr: Ces images sont stockées dans des études verrouillées. Tout d'abord, déverrouillez ces études pour les supprimer.
it: Queste immagini sono memorizzate in studi bloccati. In primo luogo, sbloccare questi studi per cancellarli.
ja: これらの画像は、ロックされた研究に保存されています。まず、これらの研究のロックを解除して削除します。

source: These images don't have the same height and width to allow a 3D reconstruction...
de: Diese Bilder haben nicht die gleiche Höhe und Breite, um eine 3D-Rekonstruktion zu ermöglichen ...
es: Estas imágenes no tienen la misma altura y anchura para permitir una reconstrucción en 3D...
fr: Ces images n'ont pas la même hauteur et largeur pour permettre une reconstruction 3D...
it: Queste immagini non hanno la stessa altezza e larghezza per consentire una ricostruzione 3D...
ja: これらの画像は3D再構成を可能にするために同じ高さと幅を持っていません...

source: These images were acquired with a gantry tilt: %0.2f°. This gantry tilt will produce a distortion in 3D post-processing. Should I convert these images to a real 3D dataset.
de: Diese Bilder wurden mit einer Portalneigung aufgenommen:%0.2f °. Diese Gantry-Neigung erzeugt eine Verzerrung in der 3D-Nachbearbeitung. Soll ich diese Bilder in einen echten 3D-Datensatz umwandeln.
es: Estas imágenes fueron tomadas con una inclinación de pórtico: %0.2f°. Esta inclinación del pórtico producirá una distorsión en el post-procesamiento 3D. ¿Debería convertir estas imágenes en un conjunto de datos 3D real?
fr: Ces images ont été acquises avec une inclinaison de portique: %0.2f°. Cette inclinaison du portique produira une distorsion en post-traitement 3D. Dois-je convertir ces images en un véritable jeu de données 3D.
it: Queste immagini sono state acquisite con un'inclinazione Gantry: %0.2f°. Questa inclinazione produrrà una distorsione nella post-elaborazione 3D. Dovrei convertire queste immagini in un set di dati 3D reale.
ja: これらの画像は、ガントリ傾斜: %0.2f° で取得した。このガントリの傾きは3D後処理で歪みを生成します。これらの画像を実際の3Dデータセットに変換する必要があります。

source: These images were acquired with a gantry tilt: %0.2f°. This gantry tilt will produce a distortion in 3D post-processing. You can use the plugin 'Gantry Tilt Correction' to convert these images.
de: Diese Bilder wurden mit einer Portalneigung aufgenommen:%0.2f °. Diese Gantry-Neigung erzeugt eine Verzerrung in der 3D-Nachbearbeitung. Sie können das Plugin ' Gantry Tilt Correction ' verwenden, um diese Bilder zu konvertieren.
es: Estas imágenes fueron tomadas con una inclinación de pórtico: %0.2f°. Esta inclinación del pórtico producirá una distorsión en el post-procesamiento 3D. Puede utilizar el plugin'Gantry Tilt Correction' para convertir estas imágenes.
fr: Ces images ont été acquises avec une inclinaison de portique: %0.2f°. Cette inclinaison du portique produira une distorsion en post-traitement 3D. Vous pouvez utiliser le plugin'Gantry Tilt Correction' pour convertir ces images.
it: Queste immagini sono state acquisite con un'inclinazione Gantry: %0.2f°. Questa inclinazione Gantry produrrà una distorsione nella post-elaborazione 3D. Potete usare il plugin 'Gantry Tilt Correction' per convertire queste immagini.
ja: これらの画像は、ガントリ傾斜: %0.2f° で取得した。このガントリの傾きは3D後処理で歪みを生成します。これらの画像を変換するには、プラグイン 'Gantry Tilt Correction'を使用します。

source: These slices doesn't represent a true 3D volumic data. This will produce distortion in 3D representations, and in measurements.
de: Diese Scheiben stellen keine echten 3D-Volumendaten dar. Dies führt zu Verzerrungen in 3D-Darstellungen und Messungen.
es: Estos cortes no representan un verdadero volumen de datos 3D. Esto producirá distorsión en las representaciones 3D y en las mediciones.
fr: Ces tranches ne représentent pas de vraies données de volume 3D. Cela produira des distorsions dans les représentations 3D et dans les mesures.
it: Queste sezioni non rappresentano un vero e proprio volume di dati 3D. Questo produrrà una distorsione nelle rappresentazioni 3D e nelle misurazioni.
ja: これらのスライスは、真の3Dボリュームデータを表すものではありません。これにより、3D表現や測定に歪みが生じます。

source: These slices have a non regular slice interval, varying from %.3f mm to %.3f mm. This will produce distortion in 3D representations, and in measurements.
de: Diese Scheiben haben ein nicht regelmäßiges Scheibenintervall, das von%1$. 3f mm bis %2$.3f mm variiert. Dies führt zu Verzerrungen in 3D-Darstellungen und Messungen.
es: Estas rebanadas tienen un intervalo de rebanadas no regular, que varía de %1$.3f mm a %2$.3f mm. Esto producirá distorsión en las representaciones 3D y en las mediciones.
fr: Ces tranches ont un intervalle de tranches non régulier, variant de %1$.3f mm à %2$.3f mm. Cela produira des distorsions dans les représentations 3D et dans les mesures.
it: Queste sezioni hanno un intervallo irregolare, che varia da %1$.3f mm a %2$.3f mm. Questo produrrà una distorsione nelle rappresentazioni 3D e nelle misurazioni.
ja: これらのスライスは、%1$.3f mm から%2$.3f mm まで変化する非規則的なスライス間隔を持ちます。これにより、3D表現や測定に歪みが生じます。

source: These slices have not the same orientation. Gantry Tilt Correction cannot be applied to this dataset.
de: Diese Scheiben haben nicht die gleiche Orientierung. Gantry Tilt Correction kann nicht auf diesen Datensatz angewendet werden.
es: Estas rebanadas no tienen la misma orientación. La corrección de inclinación del pórtico no se puede aplicar a este conjunto de datos.
fr: Ces tranches n'ont pas la même orientation. La correction de l'inclinaison du portique ne peut pas être appliquée à cet ensemble de données.
it: Queste sezioni non hanno lo stesso orientamento. La correzione dell'inclinazione Gantry non può essere applicata a questo set di dati.
ja: これらのスライスは同じ向きではありません。 Gantry Tilt Correctionはこのデータセットに適用できません。

source: These studies are not stored locally, you cannot delete them
de: Diese Studien werden nicht lokal gespeichert, Sie können sie nicht löschen
es: Estos estudios no se almacenan localmente, no se pueden borrar.
fr: Ces études ne sont pas enregistrées localement, vous ne pouvez pas les supprimer.
it: Questi studi non sono memorizzati localmente, non è possibile cancellarli
ja: これらの研究は局所的には保存されず、削除することはできません

source: These values (weight and dose) are not correct.
de: Diese Werte (Gewicht und Dosis) sind nicht korrekt.
es: Estos valores (peso y dosis) no son correctos.
fr: Ces valeurs (poids et dose) ne sont pas correctes.
it: Questi valori (peso e dose) non sono corretti.
ja: これらの値(体重および線量)は正しくありません。

source: These values CANNOT be equal to ZERO!
de: Diese Werte sind nicht gleich ZERO!
es: Estos valores NO PUEDEN ser iguales a CERO!
fr: Ces valeurs NE PEUVENT PAS être égales à ZÉRO !
it: Questi valori NON possono essere uguali a ZERO!
ja: これらの値はゼロにはなりません!

source: Thick Slab
de: Dicke Schlammschub
es: Losa gruesa
fr: Dalle épaisse
it: Lastra spessa
ja: 厚いスラブ

source: Thickness / Location / Position
de: Dicke/Lage/Position
es: Espesor / Localización / Posición
fr: Épaisseur / Emplacement / Position
it: Spessore / Luogo / Posizione
ja: 厚さ/場所/位置

source: Thickness: %0.2f %cm Location: %0.2f %cm
de: Dicke:%1$0.2f %2$cm Standort:%3$0.2f %4$cm
es: Espesor: %1$0.2f %2$cm Ubicación: %3$0.2f %4$cm
fr: Épaisseur: %1$0.2f %2$cm Position: %3$0.2f %4$cm
it: Spessore: %1$0.2f %2$cm Posizione: %3$0.2f %4$cm
ja: 厚さ: %1$0.2f %2$cm 場所: %3$0.2f %4$cm

source: Thickness: %0.2f %cm Location: %0.2f mm
de: Dicke:%1$0.2f %2$cm Standort:%3$0.2f mm
es: Espesor: %1$0.2f %2$cm Ubicación: %3$0.2f mm
fr: Épaisseur: %1$0.2f %2$cm Position: %3$0.2f mm
it: Spessore: %1$0.2f %2$cm Posizione: %3$0.2f mm
ja: 厚さ: %1$0.2f %2$cm 場所: %3$0.2f mm

source: Thickness: %0.2f mm Location: %0.2f mm
de: Dicke:%1$0.2f mm Standort:%2$0.2f mm
es: Espesor: %1$0.2f mm Ubicación: %2$0.2f mm
fr: Épaisseur: %1$0.2f mm Position: %2$0.2f mm
it: Spessore: %1$0.2f mm Posizione: %2$0.2f mm
ja: 厚さ: %1$.2f mm 場所: %2$.2f mm

source: THIGH
de: Oberschenkel
es: TALONES
fr: CHAUFFAGE
it: Coscia
ja: 大腿

source: This 32-bit version cannot load this series, but I can load a subset of the series: 1 on %d images.
de: Diese Serie kann nicht geladen werden, aber ich kann eine Teilmenge der Serie laden: 1 auf %d Bilder.
es: No puedo cargar esta serie, pero puedo cargar un subconjunto de la serie: 1 en %d imágenes.
fr: Je ne peux pas charger cette série, mais je peux charger un sous-ensemble de la série: 1 sur %d images.
it: Non posso caricare questa serie, ma posso caricare un sottoinsieme della serie: 1 su %d immagini.
ja: このシリーズを読み込むことはできませんが、シリーズの一部を読み込むことができます(%d画像毎1枚)。

source: This AETitle is not unique: %@. AETitles should be unique, otherwise Q&R (C-Move SCP/SCU) can fail.
de: Dieser AE-Titel ist nicht einzigartig:%@. AETitles sollten einzigartig sein, sonst kann Q & R (C-Move SCP/SCU) ausfallen.
es: Este AETítulo no es único: %@. Los AETitles deben ser únicos, de lo contrario Q&R (C-Move SCP/SCU) puede fallar.
fr: Ce titre n'est pas unique: %@. Les titres AET doivent être uniques, sinon D&R (C-Move SCP/SCU) peut échouer.
it: Questo AETitolo non è unico: %@. AETitle dovrebbere essere unici, altrimenti C&R (C-Move SCP/SCU) può fallire.
ja: このAETitleはユニークではありません:%@。 AETitlesは一意でなければなりません。それ以外の場合、照会・取得(C-Move SCP / SCU)は失敗する可能性があります。

source: This app requires macOS %@.%@ or higher. Please update your OS: Apple Menu - Software Update...
de: Diese App benötigt macOS %1 $@.%2 $@ oder höher. Bitte aktualisieren Sie Ihr Betriebssystem: Apple-Menü-Software Update ...
es: Esta aplicación requiere macOS %1$@.%2$@ o superior. Por favor, actualice su sistema operativo: Menú Apple - Actualización de software...
fr: Cette application nécessite macOS %1$@.%2$@ ou plus. Veuillez mettre à jour votre OS: Menu Apple - Mise à jour du logiciel...
it: Questa applicazione richiede macOS %1$@.%2$@ o superiore. Aggiorna il tuo sistema operativo: Menu Apple - Aggiornamento software...
ja: このアプリはmacOS %1$@.%2$@ 以上が必要です。お使いのOSをアップデートしてください:アップルメニュー - ソフトウェアアップデート...

source: This Computer - %@/%@:%d
de: Dieser Computer-%1$, eine Gewinn-und Ausstatt-Zahl von 2$
es: Esta Computadora - %1$@/%2$@:%3$d
fr: Cet ordinateur - %1$@/%2$@:%3$d
it: Questo computer - %1$@/%2$@:%3$d
ja: このコンピュータ - %1$@/%2$@:%3$d

source: This Computer [%@:%@]
de: This Computer [%1 $@:%2 $@]
es: Este ordenador[%1$@:%2$@]
fr: Cet ordinateur [%1$@:%2$@]
it: Questo computer [%1$@:%2$@]
ja: このコンピュータ [%1$@:%2$@]

source: This convolution filter cannot be loaded.
de: Dieser Konvolution-Filter kann nicht geladen werden.
es: Este filtro de convolución no se puede cargar.
fr: Ce filtre de convolution ne peut pas être chargé.
it: Questo filtro di convoluzione non può essere caricato.
ja: この畳み込みフィルタはロードできません。
