Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: This dataset has been post processed (reslicing, MPR, ...). You cannot create/modify/search key images. Revert to the original series or create a secondary capture series to do this.
de: Dieser Datensatz wurde nachbearbeitet (ressen, MPR, ...). Sie können keine Schlüsselbilder erstellen/modify/suchen. Revertieren Sie die Original-Serie oder erstellen Sie dazu eine sekundäre Capture-Serie.
es: Este set de datos ha sido postprocesado (reslicing, MPR, ...). No puede crear/modificar/buscar imágenes clave. Vuelva a la serie original o cree una serie de captura secundaria para hacerlo.
fr: Cet ensemble de données a fait l'objet d'un post-traitement (tranchage, MPR, ...). Vous ne pouvez pas créer/modifier/rechercher des images clés. Revenir à la série originale ou créer une série de capture secondaire pour ce faire.
it: Questo set di dati è stato post-elaborato (reslicing, MPR, ...). Non è possibile creare/modificare/ricercare immagini chiave. Per fare ciò, tornare alla serie originale o creare una serie di cattura secondaria.
ja: このデータセットは後処理されています(再スライス、MPR、...)。キー画像の作成/変更/検索はできません。これを行うには、元のシリーズに戻すか、セカンダリのキャプチャシリーズを作成します。

source: This dataset has been post processed (reslicing, MPR, ...). You cannot restore it.
de: Dieser Datensatz wurde nachbearbeitet (ressen, MPR, ...). Man kann es nicht wiederherstellen.
es: Este set de datos ha sido postprocesado (reslicing, MPR, ...). No se puede restaurar.
fr: Cet ensemble de données a fait l'objet d'un post-traitement (tranchage, MPR, ...). Vous ne pouvez pas le restaurer.
it: Questo set di dati è stato post-elaborato (reslicing, MPR, ...). Non è possibile ripristinarlo.
ja: このデータセットは後処理されています(再スライス、MPR、...)。復元できません。

source: This dataset has been post processed (reslicing, MPR, ...). You cannot revert it.
de: Dieser Datensatz wurde nachbearbeitet (ressen, MPR, ...). Man kann es nicht rückgängig machen.
es: Este set de datos ha sido postprocesado (reslicing, MPR, ...). No se puede revertir.
fr: Cet ensemble de données a fait l'objet d'un post-traitement (tranchage, MPR, ...). Vous ne pouvez pas l'annuler.
it: Questo set di dati è stato post-elaborato (reslicing, MPR, ...). Non puoi ripristinarlo.
ja: このデータセットは後処理されています(再スライス、MPR、...)。元に戻すことはできません。

source: This Device
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
ja: この装置

source: This disk is being processed. It is currently not available.
de: Diese Festplatte wird bearbeitet. Sie ist derzeit nicht verfügbar.
es: Este disco está siendo procesado. Actualmente no está disponible.
fr: Ce disque est en cours de traitement. Il n'est pas disponible pour le moment.
it: Questo disco è in fase di elaborazione. Al momento non è disponibile.
ja: このディスクは処理中です。現在利用できません。

source: This field must contain a numeric value.
de: Dieses Feld muss einen numerischen Wert enthalten.
es: Este campo debe contener un valor numérico.
fr: Ce champ doit contenir une valeur numérique.
it: Questo campo deve contenere un valore numerico.
ja: このフィールドには数値が含まれている必要があります。

source: This file is not editable. It is a read-only file.
de: Diese Datei ist nicht editierbar. Es handelt sich um eine nur lesbare Datei.
es: Este archivo no es editable. Es un archivo de sólo lectura.
fr: Ce fichier n'est pas modifiable. C'est un fichier en lecture seule.
it: Questo file non è modificabile. E' un file di sola lettura.
ja: このファイルは編集できません。これは読み取り専用ファイルです。

source: This filter is NOT working: %@
de: Dieser Filter funktioniert NICHT:%@
es: Este filtro NO está funcionando: %@.
fr: Ce filtre ne fonctionne pas: %@
it: Questo filtro non funziona: %@
ja: このフィルタは動作していません: %@

source: This filter works: the result is now displayed in the Database Window.
de: Dieser Filter funktioniert: Das Ergebnis wird nun im Datenbankfenster angezeigt.
es: Este filtro funciona: el resultado se muestra ahora en la ventana de la base de datos.
fr: Ce filtre fonctionne: le résultat est maintenant affiché dans la fenêtre Base de données.
it: Questo filtro funziona: il risultato è ora visualizzato nella finestra Database.
ja: このフィルターは機能し、結果はデー​​タベースウィンドウに表示されます。

source: This function is not available for this window.
de: Diese Funktion steht für dieses Fenster nicht zur Verfügung.
es: Esta función no está disponible para esta ventana.
fr: Cette fonction n'est pas disponible pour cette fenêtre.
it: Questa funzione non è disponibile per questa finestra.
ja: この機能はこのウィンドウでは使用できません。

source: This function is not available in OsiriX Light. Download the complete version of OsiriX to solve this issue.
de: Diese Funktion ist in Miele-LXIV Light nicht verfügbar. Laden Sie die komplette Version von Miele-LXIV herunter, um dieses Problem zu lösen.
es: Esta función no está disponible en Miele-LXIV Light. Descargue la versión completa de Miele-LXIV para resolver este problema.
fr: Cette fonction n'est pas disponible dans Miele-LXIV Light. Téléchargez la version complète de Miele-LXIV pour résoudre ce problème.
it: Questa funzione non è disponibile in Miele-LXIV Light. Scarica la versione completa di Miele-LXIV per risolvere questo problema.
ja: この機能は、Miele-LXIV Lightでは使用できません。この問題を解決するには、Miele-LXIVの完全版をダウンロードしてください。

source: This function is not available in the App Store version of Miele-LXIV. If you want to install plug-ins, download the complete Miele-LXIV version on our web site.
de: Diese Funktion ist in der App Store-Version von Miele-LXIV nicht verfügbar. Wenn Sie Plug-Ins installieren möchten, laden Sie die komplette Miele-LXIV-Version auf unserer Website herunter.
es: Esta función no está disponible en la versión App Store de Miele-LXIV. Si desea instalar plug-ins, descargue la versión completa de Miele-LXIV en nuestro sitio web.
fr: Cette fonction n'est pas disponible dans la version App Store de Miele-LXIV. Si vous voulez installer des plug-ins, téléchargez la version complète de Miele-LXIV sur notre site Web.
ja: この機能はMiele-LXIVのApp Storeバージョンでは利用できません。プラグインをインストールする場合は、当社のWebサイトでMiele-LXIVの完全版をダウンロードしてください。

source: This function is only useful if you use Thick Slab!
de: Diese Funktion ist nur dann nützlich, wenn Sie Thick Slab verwenden!
es: Esta función sólo es útil si se utiliza la losa gruesa!
fr: Cette fonction n'est utile que si vous utilisez Thick Slab !
it: Questa funzione è utile solo se si utilizza Thick Slab!
ja: この機能は、厚いスラブを使用する場合にのみ便利です!

source: This function requires a VolumePRO board, the VLI.framework, and the VolumePRO.kext files
de: Diese Funktion benötigt ein VolumePRO-Board, das VLI.Framework und die VolumePRO.kext-Dateien
es: Esta función requiere una placa VolumePRO, el framework VLI.framework, y los archivos VolumePRO.kext
fr: Cette fonction nécessite une carte VolumePRO, le VLI.framework et les fichiers VolumePRO.kext.
it: Questa funzione richiede una scheda VolumePRO, il VLI.framework e i file VolumePRO.kext
ja: この機能には、VolumePROボード、VLI.framework、およびVolumePRO.kextファイルが必要です

source: This function requires two parallel series: a PT/NM series and a CT series in the same study.
de: Diese Funktion erfordert zwei parallele Serien: Eine PT/NM-Serie und eine CT-Serie in derselben Studie.
es: Esta función requiere dos series paralelas: una serie PT/NM y una serie CT en el mismo estudio.
fr: Cette fonction nécessite deux séries parallèles: une série PT/NM et une série CT dans la même étude.
it: Questa funzione richiede due serie parallele: una serie PT/NM e una serie TAC nello stesso studio.
ja: この機能には、PT/NMシリーズとCTシリーズの2つの平行シリーズが必要です。

source: This image is not calibrated.
de: Dieses Bild ist nicht kalibriert.
es: Esta imagen no está calibrada.
fr: Cette image n'est pas calibrée.
it: Questa immagine non è calibrata.
ja: この画像は校正されていません。

source: This is a DICOM destination node: you cannot browse its content. You can only drag & drop studies on them.
de: Dies ist ein DICOM-Test-Knoten: Sie können nicht den Inhalt durchsuchen. Sie können nur Studien über sie ziehen und fallen lassen.
es: Este es un nodo de destino DICOM: no puede navegar por su contenido. Sólo puede arrastrar y soltar estudios sobre ellos.
fr: Il s'agit d'un nœud de destination DICOM: vous ne pouvez pas parcourir son contenu. Vous ne pouvez que glisser-déposer des études sur eux.
it: Questo è un nodo di destinazione DICOM: non è possibile sfogliare il suo contenuto. È possibile solo trascinare e rilasciare studi.
ja: これはDICOM宛先ノードです。コンテンツを参照することはできません。あなたは研究をドラッグ＆ドロップすることしかできません。

source: This is an example
de: Dies ist ein Beispiel
es: Este es un ejemplo
fr: Voici un exemple
it: Questo è un esempio
ja: これは例です

source: This is the Lite version of OsiriX: many functions are not available. You can download the full version of OsiriX on the Internet.
de: Dies ist die Lite-Version von Miele-LXIV: Viele Funktionen sind nicht verfügbar. Die Vollversion von Miele-LXIV können Sie im Internet herunterladen.
es: Esta es la versión Lite de Miele-LXIV: muchas funciones no están disponibles. Puede descargar la versión completa de Miele-LXIV en Internet.
fr: C'est la version Lite de Miele-LXIV: beaucoup de fonctions ne sont pas disponibles. Vous pouvez télécharger la version complète de Miele-LXIV sur Internet.
it: Questa è la versione Lite di Miele-LXIV: molte funzioni non sono disponibili. È possibile scaricare la versione completa di Miele-LXIV su Internet.
ja: これはMiele-LXIVのLiteバージョンです。多くの機能は利用できません。 Miele-LXIVのフルバージョンはインターネット上でダウンロードできます。

source: This kind of ROI can not be exported to XML.
de: Diese Art von ROI kann nicht in XML exportiert werden.
es: Este tipo de ROI no puede ser exportado a XML.
fr: Ce type de ROI ne peut pas être exporté en XML.
it: Questo tipo di ROI non può essere esportato in XML.
ja: このようなROIはXMLにエクスポートできません。

source: This remote database is unaccessible because its address could not be resolved.
de: Diese entfernte Datenbank ist nicht zugänglich, da ihre Adresse nicht aufgelöst werden konnte.
es: Esta base de datos remota es inaccesible porque su dirección no pudo ser resuelta.
fr: Cette base de données distante est inaccessible car son adresse n'a pu être résolue.
it: Questo database remoto non è accessibile perché il suo indirizzo non ha potuto essere risolto.
ja: このリモートデータベースは、そのアドレスを解決できなかったためアクセスできません。

source: This screen doesn't support this function.
de: Dieser Bildschirm unterstützt diese Funktion nicht.
es: Esta pantalla no soporta esta función.
fr: Cet écran ne supporte pas cette fonction.
it: Questa schermata non supporta questa funzione.
ja: この画面はこの機能をサポートしていません。

source: This series contains RTSTRUCT ROIs. Should I generate the corresponding ROIs on the images series?
de: Diese Serie enthält RTSTRUCT ROIs. Soll ich die entsprechenden ROIs auf der Bilderserie erzeugen?
es: Esta serie contiene ROIs de RTSTRUCT. ¿Debo generar los correspondientes ROIs en la serie de imágenes?
fr: Cette série contient des ROI RTSTRUCT. Dois-je générer les ROI correspondants sur la série d'images ?
it: Questa serie contiene RTSTRUCT ROI. Devo generare le ROI corrispondenti sulla serie di immagini?
ja: このシリーズにはRTSTRUCT ROIが含まれています。画像シリーズに対応するROIを生成する必要がありますか？

source: This server doesn't exist in the Locations list: %@
de: Dieser Server existiert nicht in der Standortliste:%@
es: Este servidor no existe en la lista de ubicaciones: %@
fr: Ce serveur n'existe pas dans la liste des emplacements: %@
it: Questo server non esiste nell'elenco delle località: %@
ja: このサーバーは「場所」リストに存在しません。%@

source: This server name is not unique: %@. Server names should be unique, otherwise autorouting rules can fail.
de: Dieser Servername ist nicht einzigartig:%@. Servernamen sollten eindeutig sein, sonst können Auto-Routing-Regeln fehlschlagen.
es: Este nombre de servidor no es único: %@. Los nombres de los servidores deben ser únicos, de lo contrario, las reglas de enrutamiento automático pueden fallar.
fr: Ce nom de serveur n'est pas unique: %@. Les noms de serveur doivent être uniques, sinon les règles de routage automatique peuvent échouer.
it: Questo nome del server non è univoco: %@. I nomi dei server devono essere unici, altrimenti le regole di auto-routing possono fallire.
ja: このサーバー名は一意ではありません:%@。サーバ名は一意である必要があります。そうしないと、自動ルーティングルールが失敗する可能性があります。

source: This study is now shared with <b>%@</b>.
de: Diese Studie wird nun mit <b>%@</b> geteilt.
es: Este estudio se comparte ahora con <b>%@</b>.
fr: Cette étude est maintenant partagée avec <b>%@</b>.
it: Questo studio è ora condiviso con <b>%@</b>.
ja: この調査は<b>%@</b>と共有されました。

source: This study is shared with <b>%@</b>.
de: Diese Studie wird mit <b>%@</b> geteilt.
es: Este estudio se comparte con <b>%@</b>.
fr: Cette étude est partagée avec <b>%@</b>.
it: Questo studio è condiviso con <b>%@</b>.
ja: この調査は<b>%@</b>と共有されています。

source: This tool currently does not work with RGB data series.
de: Dieses Tool funktioniert derzeit nicht mit RGB-Datenreihen.
es: Esta herramienta no funciona actualmente con series de datos RGB.
fr: Cet outil ne fonctionne pas actuellement avec les séries de données RVB.
it: Questo strumento attualmente non funziona con le serie di dati RGB.
ja: このツールは現在、RGBデータシリーズでは機能しません。

source: This tool works only with 3D data series with identical matrix sizes.
de: Dieses Tool funktioniert nur mit 3D-Datenreihen mit identischen Matrixgrößen.
es: Esta herramienta sólo funciona con series de datos 3D con tamaños de matriz idénticos.
fr: Cet outil ne fonctionne qu'avec des séries de données 3D avec des tailles de matrice identiques.
it: Questo strumento funziona solo con serie di dati 3D con matrici di dimensioni identiche.
ja: このツールは、同じマトリックスサイズの3Dデータシリーズでのみ機能します。

source: This tool works only with 3D data series.
de: Dieses Tool funktioniert nur mit 3D-Datenreihen.
es: Esta herramienta sólo funciona con series de datos 3D.
fr: Cet outil ne fonctionne qu'avec des séries de données 3D.
it: Questo strumento funziona solo con le serie di dati 3D.
ja: このツールは3Dデータシリーズでのみ動作します。

source: This URL is invalid. Check syntax.
de: Diese URL ist ungültig. Prüfen Sie die Syntax.
es: Esta URL no es válida. Verificar sintaxis.
fr: Cette URL n'est pas valide. Vérifier la syntaxe.
it: Questo URL non è valido. Controllare la sintassi.
ja: このURLは無効です。構文を確認してください。

source: This username doesn't exist in our database.
de: Dieser Benutzername existiert nicht in unserer Datenbank.
es: Este nombre de usuario no existe en nuestra base de datos.
fr: Ce nom d'utilisateur n'existe pas dans notre base de données.
it: Questo nome utente non esiste nel nostro database.
ja: このユーザー名はデータベースに存在しません。

source: This version of OsiriX can run in 64-bit, but it is set to run in 32-bit. You can change this setting, by selecting the OsiriX icon in Applications folder, select 'Get Info' in Finder File menu and UNCHECK 'run in 32-bit mode'.
de: Diese Version von Miele-LXIV kann in 64-Bit laufen, aber sie wird in 32-Bit ausgeführt. Sie können diese Einstellung ändern, indem Sie das Miele-LXIV-Symbol im Anwendungsordner auswählen, ' Info erhalten ' im Finder-Datei-Menü auswählen und UNCHECK ' laufen im 32-Bit-Modus '.
es: Esta versión de Miele-LXIV puede ejecutarse en 64 bits, pero está configurada para ejecutarse en 32 bits. Puede cambiar esta configuración, seleccionando el icono Miele-LXIV en la carpeta Aplicaciones, seleccione'Get Info' en el menú Finder File y UNCHECK 'run in 32-bit mode'.
fr: Cette version de Miele-LXIV peut fonctionner en 64 bits, mais elle est réglée pour fonctionner en 32 bits. Vous pouvez modifier ce paramètre en sélectionnant l'icône Miele-LXIV dans le dossier Applications, en sélectionnant'Get Info' dans le menu Fichier du Finder et en DEVERIFIANT'run in 32-bit mode'.
it: Questa versione di Miele-LXIV può funzionare a 64 bit, ma è impostata per funzionare a 32 bit. È possibile modificare questa impostazione, selezionando l'icona Miele-LXIV nella cartella Applicazioni, selezionando 'Ricevi informazioni' nel menu Finder File e UNCHECK 'Esegui in modalità 32-bit'.
ja: このバージョンのMiele-LXIVは64ビットで動作しますが、32ビットで動作するように設定されています。アプリケーションフォルダ内のMiele-LXIVアイコンを選択し、Finderのファイルメニューで「情報を見る」を選択し、「32ビットモードで実行」を解除することで、この設定を変更できます。

source: This version of Miele-LXIV has not been validated or certified for this version of MacOS. Bugs, errors and instabilities can occur. Upgrade to latest version of Miele-LXIV to solve this problem.
de: Diese Version von Miele-LXIV wurde nicht für diese Version von MacOS validiert oder zertifiziert. Fehler, Fehler und Instabilitäten können auftreten. Upgrade auf die neueste Version von Miele-LXIV, um dieses Problem zu lösen.
es: Esta versión de Miele-LXIV no ha sido validada ni certificada para esta versión de MacOS. Pueden producirse fallos, errores e inestabilidades. Actualice a la última versión de Miele-LXIV para resolver este problema.
fr: Cette version de Miele-LXIV n'a pas été validée ou certifiée pour cette version de MacOS. Des bogues, des erreurs et des instabilités peuvent survenir. Mettez à niveau vers la dernière version de Miele-LXIV pour résoudre ce problème.
it: Questa versione di Miele-LXIV non è stata convalidata o certificata per questa versione di MacOS. Possono verificarsi bug, errori e instabilità. Aggiornamento all'ultima versione di Miele-LXIV per risolvere questo problema.
ja: このバージョンのMiele-LXIVは、このバージョンのMacOSでは有効性が確認されていません。バグ、エラー、不安定性が発生する可能性があります。この問題を解決するには、Miele-LXIVの最新バージョンにアップグレードしてください。

source: This version of OsiriX, being a free open-source software (FOSS), is not certified as a commercial medical device for primary diagnostic imaging.
de: Diese Version von Miele-LXIV, eine kostenlose Open-Source-Software (FOSS), ist nicht als kommerzielles Medizinprodukt für die primäre diagnostische Bildgebung zertifiziert.
es: Esta versión de Miele-LXIV, al ser un software libre de código abierto (FOSS), no está certificada como un dispositivo médico comercial para imagenología diagnóstica primaria.
fr: Cette version de Miele-LXIV, qui est un logiciel libre libre (FOSS), n'est pas certifiée comme dispositif médical commercial pour l'imagerie diagnostique primaire.
it: Questa versione di Miele-LXIV, essendo un software libero open-source (FOSS), non è certificata come dispositivo medico commerciale per la diagnostica per immagini primaria.
ja: 無料のオープンソースソフトウェア(FOSS)であるこのバージョンのMiele-LXIVは、一次診断画像の商用医療機器として認定されていません。

source: This will keep your Downloads folder uncluttered.
de: Dadurch bleibt Ihr Downloadordner ungeschickt.
es: Esto mantendrá su carpeta de Descargas despejada.
fr: Ceci gardera votre dossier de téléchargements libre de tout encombrement.
it: In questo modo la cartella Downloads rimarrà ordinata.
ja: これにより、ダウンロードフォルダが整理された状態に保たれます。

source: THORACIC
es: TORÁCICA
fr: THORACIQUE
it: Toracica
ja: トライアック

source: THORAX
es: TÓRAX
it: Torace
ja: 胸郭

source: Threshold (interval)
de: Schwelle (Intervall)
es: Umbral (intervalo)
fr: Seuil (intervalle)
it: Soglia (intervallo)
ja: しきい値(間隔)

source: Threshold (lower/upper bounds)
de: Schwelle (untere Grenzen)
es: Umbral (límites inferior/superior)
fr: Seuil (limites inférieure/supérieure)
it: Soglia (limiti inferiore/superiore)
ja: しきい値(下限/上限)

source: THUMB
de: Daumen
es: TUMBRE
it: POLLICE
ja: 親指

source: TIBIA
fr: TIBIE
ja: 脛骨

source: Tile
de: Kachel
es: Mosaico
fr: Mosaïque
it: Affianca
ja: タイル

source: Tile Windows
de: Fliesel Windows
es: Ventanas con azulejos
fr: Fenêtres à carreaux
it: Finestre a mattonelle
ja: タイルウィンドウ

source: Time Interval
de: Zeitintervall
es: Intervalo de tiempo
fr: Intervalle de temps
it: Intervallo di tempo
ja: 時間の区切り

source: To see an animated series, you have to select multiple series of the same area at different times: e.g. a cardiac CT
de: Um eine Zeichentrickserie zu sehen, müssen Sie zu verschiedenen Zeiten mehrere Serien desselben Bereichs auswählen: z.B. ein Herz-CT
es: Para ver una serie animada, debe seleccionar varias series de la misma área en diferentes momentos: por ejemplo, una tomografía computarizada cardíaca.
fr: Pour voir une série animée, vous devez sélectionner plusieurs séries de la même zone à des moments différents: par exemple, un scanner cardiaque.
it: Per vedere una serie animata, è necessario selezionare più serie della stessa area in tempi diversi: ad esempio, una TAC cardiaca
ja: アニメーションシリーズを見るには、異なる時間に同じエリアの複数のシリーズを選択する必要があります:例えば、心臓CT

source: To:
de: An:
es: Para:
fr: À:
it: A:
ja: 宛先:

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日

source: Today CR
de: Heute CR
es: Hoy en día CR
fr: Aujourd'hui CR
it: Oggi CR
ja: 今日のCR

source: Today CT
de: Heute CT
es: Hoy en día CT
fr: Aujourd'hui CT
it: Oggi TAC
ja: 今日のCT

source: Today MG
de: Heute MG
es: Hoy MG
fr: Aujourd'hui MG
it: Oggi MG
ja: 今日のMG

source: Today MR
de: Heute MR
es: Hoy MR
fr: Aujourd'hui MR
it: Oggi RM
ja: 今日のMR

source: Today RF
de: Heute RF
es: Hoy en día RF
fr: Aujourd'hui RF
it: Oggi RF
ja: 今日のRF

source: Today US
de: Heute US
es: Hoy US
fr: Aujourd'hui US
it: Oggi gli Stati Uniti
ja: 今日のUS

source: Today XA
de: Heute XA
es: Hoy XA
fr: Aujourd'hui XA
it: Oggi XA
ja: 今日のXA

source: Toggle Albums & Sources drawer
de: Umschalten von Alben und Quellen Schublade
es: Alternar Álbumes y Cajón de Fuentes
fr: Basculer le tiroir Albums & Sources
it: Alterna cassetto Album & Fonti
ja: アルバムとソースの切り替え

source: Toggle Images/Series Displaying
de: Images/Series anzeigen
es: Conmutación de imágenes/visualización en serie
fr: Basculer l'affichage des images/séries
it: Attivare/visualizzare le immagini/Serie
ja: 画像の切り替え/シリーズの表示

source: Too many Auto QR Instances already exist.
de: Zu viele Auto-QR-Instanzen gibt es bereits.
es: Ya existen demasiadas instancias de Auto QR.
fr: Trop d'instances Auto D&R existent déjà.
it: Esistono già troppe istanze Auto C&R.
ja: あまりにも多くの自動QRインスタンスが既に存在します。

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール

source: Total
de: Gesamt
it: Totale
ja: 合計

source: Total Pixels: %d
de: Gesamtpixeln:%d
es: Píxeles totales: %d
fr: Nombre total de pixels: %d
it: Pixel totali: %d
ja: 合計ピクセル数: %d

source: Total Pixels: %d Range:%d/%d Pixels for this range:%d
de: Total Pixels:%1$d Range:%2$d/%3$d Pixels for this range:%4$d
es: Píxeles totales: %1$d Rango:%2$d/%3$d Píxeles para este rango:%4$d
fr: Nombre total de pixels: %1$d Fourchette:%2$d/%3$d Pixels pour cette fourchette:%4$d
it: Pixel totali: %1$d Gamma: %2$d/%3$d Pixel per questa gamma:%4$d
ja: 合計ピクセル: %1$d 範囲:%2$d/%3$d この範囲の ピクセル:%4$d

source: Transferring database index...
de: Datenbankindex übertragen ...
es: Transferencia del índice de la base de datos...
fr: Transférer l'index de la base de données...
it: Trasferimento dell'indice del database...
ja: データベースインデックスの転送中...

source: Turn Off Annotations
de: Kommentare von Annotungen
es: Desactivar anotaciones
fr: Désactiver les annotations
it: Disattivare le annotazioni
ja: 注釈をオフにする

source: Unable to check latest version available.
de: Es ist nicht in der Lage, die aktuellste Version zu überprüfen.
es: No se puede comprobar la última versión disponible.
fr: Impossible de vérifier la dernière version disponible.
it: Impossibile controllare l'ultima versione disponibile.
ja: 利用可能な最新バージョンを確認できません。

source: Unable to unmount this disk. This disk is probably in used by another application.
de: Nicht in der Lage, diese Platte zu entfernen. Diese Platte wird wahrscheinlich von einer anderen Anwendung benutzt.
es: No se puede desmontar este disco. Este disco es probablemente usado por otra aplicación.
fr: Impossible de démonter ce disque. Ce disque est probablement utilisé par une autre application.
it: Impossibile smontare questo disco. Questo disco è probabilmente utilizzato da un'altra applicazione.
ja: このディスクをアンマウントできません。このディスクはおそらく別のアプリケーションで使用されています。
