Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Are you sure you want to delete this 3D state? You cannot undo this operation.
de: Sind Sie sicher, dass Sie diesen 3D-Zustand löschen wollen? Sie können diese Operation nicht rückgängig machen.
es: ¿Estás seguro de que quieres borrar este estado 3D? No se puede deshacer esta operación.
fr: Êtes-vous sûr de vouloir supprimer cet état 3D ? Vous ne pouvez pas annuler cette opération.
it: Sei sicuro di voler cancellare questo stato 3D? Non è possibile revertire questa operazione.
ja: この3D状態を削除してもよろしいですか？この操作は元に戻すことはできません。

source: Are you sure you want to delete this CLUT : '%@'
de: Sind Sie sicher, dass Sie dieses CLUT löschen wollen: '%@'
es: ¿Estás seguro de que quieres borrar esta CLUT : '%@'?
fr: Êtes-vous sûr de vouloir supprimer ce CLUT:'%@' ?
it: Sei sicuro di voler cancellare questo CLUT : '%@'.
ja: ‘%@‘ CLUTを削除してもよろしいですか？

source: Are you sure you want to delete this convolution filter : '%@'
de: Sind Sie sicher, dass Sie diesen Konvolution-Filter löschen wollen: '%@'
es: ¿Estás seguro de que quieres borrar este filtro de convolución?
fr: Êtes-vous sûr de vouloir supprimer ce filtre de convolution:'%@' ?
it: Sei sicuro di voler cancellare questo filtro di convoluzione: '%@'.
ja: ‘%@‘畳み込みフィルタを削除してもよろしいですか？

source: Are you sure you want to delete this Opacity Table : '%@'
de: Sind Sie sicher, dass Sie diese Opazity-Tabelle löschen wollen: '%@'
es: ¿Está seguro de que desea eliminar esta tabla de opacidad?
fr: Êtes-vous sûr de vouloir supprimer ce tableau d'opacité:'%@' ?
it: Sei sicuro di voler cancellare questa tabella di opacità: '%@'.
ja: ‘%@‘不透明度表を削除してもよろしいですか？

source: Are you sure you want to delete this Opacity Table : '%@'?
de: Sind Sie sicher, dass Sie diese Opazity-Tabelle löschen wollen: '%@'?
es: ¿Está seguro de que desea eliminar esta tabla de opacidad : '%@'?
fr: Êtes-vous sûr de vouloir supprimer ce tableau d'opacité:'%@' ?
it: Sei sicuro di voler eliminare questa tabella di opacità: '%@'?
ja: ‘%@‘不透明度表を削除してもよろしいですか？

source: Are you sure you want to install
de: Sind Sie sicher, dass Sie installieren wollen
es: ¿Estás seguro de que quieres instalar
fr: Êtes-vous sûr de vouloir installer
it: Sei sicuro di voler installare
ja: インストールしてもよろしいですか？

source: Are you sure you want to open %d windows? It's a lot of windows for this screen...
de: Bist du sicher, dass du %d Fenster öffnen willst? Es gibt viele Fenster für diesen Bildschirm..
es: ¿Estás seguro de que quieres abrir ventanas %d? Son muchas ventanas para esta pantalla...
fr: Êtes-vous sûr de vouloir ouvrir %d fenêtres ? Il y a beaucoup de fenêtres pour cet écran...
it: Sei sicuro di voler aprire %d finestre? Sono un sacco di finestre per questo schermo...
ja: %d個のウィンドウを開きますか？この画面ではたくさんのウィンドウがあります...

source: Are you sure you want to re-sort the series images according to this field?
de: Sind Sie sicher, dass Sie die Serienbilder nach diesem Feld neu sortieren wollen?
es: ¿Está seguro de que desea volver a clasificar las imágenes de la serie según este campo?
fr: Êtes-vous sûr de vouloir trier à nouveau les images de la série en fonction de ce champ ?
it: Sei sicuro di voler riordinare le immagini di serie secondo questo campo?
ja: このフィールドに基づいてシリーズ画像を並べ替えてもよろしいですか？

source: Are you sure you want to rebuild this database's SQL index? This operation can take several minutes.
de: Sind Sie sicher, dass Sie den SQL-Index dieser Datenbank neu aufbauen wollen? Diese Operation kann mehrere Minuten dauern.
es: ¿Estás seguro de que quieres reconstruir el índice SQL de esta base de datos? Esta operación puede durar varios minutos.
fr: Êtes-vous sûr de vouloir reconstruire l'index SQL de cette base de données ? Cette opération peut prendre plusieurs minutes.
it: Sei sicuro di voler ricostruire l'indice SQL di questo database? Questa operazione può durare diversi minuti.
ja: このデータベースのSQLインデックスを再構築してもよろしいですか？この操作には数分かかることがあります。

source: Are you sure you want to regenerate the comments field? It will delete the existing comments of studies and series.
de: Sind Sie sicher, dass Sie das Kommentarfeld regenerieren wollen? Sie wird die bestehenden Kommentare von Studien und Serien löschen.
es: ¿Estás seguro de que quieres regenerar el campo de comentarios? Eliminará los comentarios existentes de los estudios y las series.
fr: Êtes-vous sûr de vouloir régénérer le champ des commentaires ? Il supprimera les commentaires d'études et de séries existants.
it: Sei sicuro di voler rigenerare il campo commenti? Esso cancellerà i commenti esistenti di studi e serie.
ja: コメントフィールドを再生成してもよろしいですか？それはスタディとシリーズの既存のコメントを削除します。

source: Are you sure you want to replace current preferences with the preferences stored at this URL? You cannot undo this operation.
de: Sind Sie sicher, dass Sie die aktuellen Einstellungen durch die Einstellungen ersetzen möchten, die auf dieser URL gespeichert sind? Sie können diese Operation nicht rückgängig machen.
es: ¿Está seguro de que desea reemplazar las preferencias actuales por las preferencias almacenadas en esta URL? No se puede deshacer esta operación.
fr: Êtes-vous sûr de vouloir remplacer les préférences actuelles par les préférences stockées à cette URL ? Vous ne pouvez pas annuler cette opération.
it: Sei sicuro di voler sostituire le preferenze correnti con le preferenze memorizzate in questo URL? Non è possibile annullare questa operazione.
ja: 現在の設定をこのURLに保存されている設定に置き換えてもよろしいですか？この操作は元に戻すことはできません。

source: Are you sure you want to replace current preferences with the preferences stored in this file? You cannot undo this operation.
de: Sind Sie sicher, dass Sie die aktuellen Einstellungen durch die in dieser Datei gespeicherten Einstellungen ersetzen wollen? Sie können diese Operation nicht rückgängig machen.
es: ¿Está seguro de que desea reemplazar las preferencias actuales por las preferencias almacenadas en este archivo? No se puede deshacer esta operación.
fr: Êtes-vous sûr de vouloir remplacer les préférences actuelles par les préférences stockées dans ce fichier ? Vous ne pouvez pas annuler cette opération.
it: Sei sicuro di voler sostituire le preferenze correnti con le preferenze memorizzate in questo file? Non è possibile annullare questa operazione.
ja: 現在の設定をこのファイルに保存されている設定に置き換えてもよろしいですか？この操作は元に戻すことはできません。

source: Are you sure you want to reset ALL preferences of OsiriX? All the preferences will be reset to their default values.
de: Sind Sie sicher, dass Sie ALLE Präferenzen von Miele-LXIV zurücksetzen wollen? Alle Einstellungen werden auf ihre Standardwerte zurückgesetzt.
es: ¿Está seguro de que desea restablecer TODAS las preferencias de Miele-LXIV? Todas las preferencias se restablecerán a sus valores predeterminados.
fr: Êtes-vous sûr de vouloir réinitialiser TOUTES les préférences de Miele-LXIV ? Toutes les préférences seront réinitialisées à leurs valeurs par défaut.
it: Sei sicuro di voler resettare TUTTE le impostazioni di Miele-LXIV? Tutte le impostazioni verranno riportate ai valori predefiniti.
ja: Miele-LXIVのすべての設定をリセットしてもよろしいですか？すべての設定がデフォルト値にリセットされます。

source: Are you sure you want to reset the entire CLUT list to the default list?
de: Sind Sie sicher, dass Sie die gesamte CLUT-Liste auf die Standard-Liste zurücksetzen wollen?
es: ¿Está seguro de que desea restablecer toda la lista CLUT a la lista predeterminada?
fr: Êtes-vous sûr de vouloir réinitialiser toute la liste CLUT à la liste par défaut ?
it: Sei sicuro di voler resettare l'intero elenco CLUT all'elenco predefinito?
ja: CLUTリスト全体をデフォルトのリストにリセットしてもよろしいですか？

source: Are you sure you want to stop editing the fields? The modifications have not been applied. The DICOM files will NOT be modified.
de: Sind Sie sicher, dass Sie die Bearbeitung der Felder einstellen wollen? Die Änderungen wurden nicht vorgenommen. Die DICOM-Dateien werden NICHT geändert.
es: ¿Estás seguro de que quieres dejar de editar los campos? Las modificaciones no se han aplicado. Los archivos DICOM NO serán modificados.
fr: Êtes-vous sûr de vouloir arrêter d'éditer les champs ? Les modifications n'ont pas été appliquées. Les fichiers DICOM ne seront pas modifiés.
it: Sei sicuro di voler smettere di modificare i campi? Le modifiche non sono state applicate. I file DICOM NON verranno modificati.
ja: フィールドの編集を中止してもよろしいですか？変更は適用されていません。 DICOMファイルは変更されません。

source: Area: %0.1f %cm²
de: Fläche: %1$.1f %2$cm²
es: Superficie útil: %1$.1f %2$cm²
fr: Superficie: %1$.1f %2$cm²
it: Area: %1$.1f %2$cm²
ja: 面積:%1$.1f %2$cm²

source: Area: %0.1f %cm² (W: %0.1f %cm H: %0.1f %cm)
de: Fläche: %1$.1f %2$cm² (W: %3$.1f %4$cm H: %5$.1f %6$cm)
es: Superficie: %1$.1f %2$cm² (Anch: %3$.1f %4$cm Al: %5$.1f %6$cm)
fr: Superficie: %1$.1f %2$cm² (L: %3$.1f %4$cm H: %5$.1f %6$cm)
it: Area: %1$.1f %2$cm² (W: %3$.1f %4$cm H: %5$.1f %6$cm)
ja: 面積:%1$.1f %2$cm²(W:%3$.1f %4$ cm H:%5$.1f %6$cm)

source: Area: %0.3f %@²
de: Bereich: %1$.3f %2$@²
es: Superficie: %1$.3f %2$@2
fr: Superficie: %1$.3f %2$@²
it: Area: %1$.3f %2$@²
ja: 面積:%1$.3f %2$@²

source: Area: %0.3f cm²
de: Fläche: %0.3f cm²
es: Superficie: %0.3f cm².
fr: Superficie: %0.3f cm²
ja: 面積:%0.3f cm²

source: Area: %0.3f cm² (W: %0.3f cm H: %0.3f cm)
de: Fläche: %1$.3f cm² (B: %2$.3f cm H: %3$.3f cm)
es: Superficie: %1$.3f cm² (Anch: %2$.3f cm Al: %3$.3f cm)
fr: Superficie: %1$.3f cm² (L: %2$.3f cm H: %3$.3f cm)
it: Area: %1$.3f cm² (L: %2$.3f cm H: %3$.3f cm)
ja: 面積:%1$.3f cm²(W:%2$.3f cm H:%3$.3f cm)

source: Area: %0.3f mm²
de: Fläche: %0.3f mm ²
es: Superficie: %0.3f mm².
fr: Superficie: %0.3f mm²
ja: 面積:%0.3f mm²

source: Area: %0.3f mm² (W: %0.3f mm H: %0.3f mm)
de: Fläche: %1$.3f mm² (B: %2$.3f mm H: %3$.3f mm)
es: Superficie: %1$.3f mm² (Anch: %2$.3f mm Al: %3$.3f mm)
fr: Superficie: %1$.3f mm² (L: %2$.3f mm H: %3$.3f mm)
it: Area: %1$.3f mm² (W: %2$.3f mm H: %3$.3f mm)
ja: 面積:%1$.3f mm²(W:%2$.3f mm H:%3$.3f mm)

source: Area: %0.3f pix2
de: Bereich: %0.3f pix²
es: Área: %0.3f pix2
fr: Superficie: %0.3f pix²
it: Area: %0.3f pix²
ja: 面積:%0.3f pix²

source: Area: %0.3f pix2 (W: %0.3f pix H: %0.3f pix)
de: Bereich: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
es: Área: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
fr: Superficie: %1$.3f pix² (L: %2$.3f pix H: %3$.3f pix)
it: Area: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
ja: 面積:%1$.3f pix²(W:%2$.3f pix H:%3$.3f pix)

source: Area: %0.3f pix²
de: Bereich: %0.3f pix²
es: Superficie: %0.3f pix²
fr: Superficie: %0.3f pix²
ja: 面積:%0.3f pix²

source: Area: %0.3f pix² (W: %0.3f pix H: %0.3f pix)
de: Bereich: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
es: Área: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
fr: Superficie: %1$.3f pix² (L: %2$.3f pix H: %3$.3f pix)
it: Area: %1$.3f pix² (W: %2$.3f pix H: %3$.3f pix)
ja: 面積:%1$.3f pix²(W:%2$.3f pix H:%3$.3f pix)

source: Arranging Points
de: Punkte sammeln
es: Cómo organizar los puntos
fr: Disposition des points
it: Sistemazione dei punti
ja: アレンジポイント

source: Arrow
de: Pfeil
es: Flecha
fr: Flèche
it: Freccia
ja: 矢印

source: Arrow Tool
de: Pfeilwerkzeug
es: Herramienta Flecha
fr: Outil Flèche
it: Strumento Freccia
ja: 矢印ツール

source: At least one parameter has to be selected to generate a valid Patient UID. Patient ID will be used.
de: Um eine gültige PatientenUID zu generieren, muss mindestens ein Parameter ausgewählt werden. Die Patientenausweise wird verwendet.
es: Se debe seleccionar al menos un parámetro para generar un UID de paciente válido. Se usará la identificación del paciente.
fr: Au moins un paramètre doit être sélectionné pour générer un UID Patient valide. L'identification du patient sera utilisée.
it: Deve essere selezionato almeno un parametro per generare un UID paziente valido. Verrà utilizzato l'ID paziente.
ja: 有効なPatient UIDを生成するには、少なくとも1つのパラメータを選択する必要があります。患者IDが使用されます。

source: August
es: Agosto
fr: Août
it: Agosto
ja: 8月

source: Auto-Query
fr: Auto-Demander
it: Cerca in-automatico
ja: 自動照会

source: Auto-Querying images (%@)...
fr: Auto-Demander des images (%@)...
it: Ricerca immagini in-automatico (%@)...
ja: 画像の自動照会(%@)...

source: Auto-Querying images...
de: Auto-Quereinflage Bilder ...
es: Auto-Querying imágenes...
fr: Auto-Demander des images...
it: Ricerca immagini in-automatico...
ja: 画像の自動照会...

source: Auto-Retrieving Album...
de: Auto-Abruf Album ...
es: Recuperación automática de álbum...
fr: Auto-Récupération de l'album...
it: Auto Recupero dell'album...
ja: アルバムの自動取得...

source: Auto-Retrieving...
de: Auto-Abruf ...
es: Recuperación automática...
fr: Auto-Récupération
it: Auto Recupero…
ja: 自動取得中...

source: Automatically finds a path between two points
de: Findet automatisch einen Weg zwischen zwei Punkten
es: Encuentra automáticamente una ruta entre dos puntos
fr: Trouve automatiquement un chemin entre deux points
it: Trova automaticamente un percorso tra due punti
ja: 自動的に2つのポイント間のパスを見つける

source: Autorouting Error
de: Auto-Routenfehler
es: Error de enrutamiento automático
fr: Erreur de routage automatique
it: Errore di routing automatico
ja: 自動ルーティングエラー

source: Axial
it: Assiale
ja: アキシャル

source: Axis
de: Achse
es: Eje
fr: Axe
it: Asse
ja: 軸

source: Axis Colors
de: Achsenfarben
es: Colores de los ejes
fr: Couleurs de l'axe
it: Colori degli assi
ja: 軸の色

source: B/W Inverse
de: B/W umgekehrte
es: B/N inversa
fr: N/B Inverse
it: B/N Inverso
ja: B/W反転

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
ja: 背景

source: Background Color
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d’arrière-plan
it: Colore Sfondo
ja: 背景色

source: Background Threads
de: Hintergrundthemen
es: Hilos de fondo
fr: Threads d'arrière-plan
ja: 背景スレッド

source: Background threads are currently running. Are you sure you want to quit now? These threads will be cancelled.
de: Die Hintergründe laufen derzeit. Sind Sie sicher, dass Sie jetzt aufhören wollen? Diese Fäden werden gestrichen.
es: Los hilos de fondo se están ejecutando actualmente. ¿Estás seguro de que quieres dejarlo ahora? Estos temas serán cancelados.
fr: Les discussions en arrière-plan sont en cours d'exécution. Tu es sûr de vouloir arrêter maintenant ? Ces discussions seront annulées.
it: Background thread sono attualmente in esecuzione. Sei sicuro di voler smettere adesso? Questi thread saranno cancellati.
ja: バックグラウンドスレッドは現在実行中です。あなたは今終了してもよろしいですか？これらのスレッドはキャンセルされます。

source: Background: red:%.0f%%, green:%.0f%%, blue:%.0f%%
de: Hintergrund: rot:%1$.0f%%, grün:%2$.0f%%, blau:%3$.0f%%
es: Fondo: rojo:%1$.0f%%, verde:%2$.0f%%, azul:%3$.0f%%
fr: Contexte: rouge:%1$.0f%%%, vert:%2$.0f%%%, bleu:%3$.0f%%%
it: Sfondo: rosso:%1$.0f%%, verde:%2$.0f%%, blu:%3$.0f%%
ja: 背景:赤:%1$.0f%%、緑:%2$.0f%%、青:%3$.0f%%

source: Basics
es: Básicos
fr: Bases
it: Base
ja: 基本

source: Best
de: Bestes
es: EL Mejor
it: Migliore
ja: 最高

source: Best Rendering
de: Beste Rendering
es: Mejor Renderizado
fr: Meilleur rendu
it: Migliore rendering
ja: 最高のレンダリング

source: BLADDER
de: Blase
es: CUCHILLERAS
fr: VESCEAU
it: Vescica
ja: 膀胱

source: Bone Axis
de: Knochenachse
es: Eje óseo
fr: Axe osseux
it: Asse osseo
ja: 骨軸

source: Bone Removal Tool
de: Knochenentfernungswerkzeug
es: Herramienta de extracción ósea
fr: Outil d'ablation osseuse
it: Strumento di rimozione delle ossa
ja: 骨除去ツール

source: Bone Removing
de: Knochenablösung
es: Extirpación ósea
fr: Retrait d'os
it: Rimozione delle ossa
ja: 骨の除去

source: BRACHIAL
es: BRACIAL
it: Brachiale
ja: ブラッチャリ

source: BRAIN
de: Gehirn
es: CEREBRO
fr: CERVEAU
it: Cervello
ja: 脳

source: Bring Viewers windows to the front
de: Fenster für Blicke nach vorne bringen
es: Traiga las ventanas de los espectadores al frente
fr: Amenez les fenêtres des téléspectateurs à l'avant
it: Porta le finestre delle viste in primo piano
ja: ビューアウィンドウを前面に表示

source: Browse
de: Durchsuchen
es: Buscar
fr: Parcourir
it: Esplora
ja: 参照

source: Browse this series
de: Stöbern Sie in dieser Serie
es: Examinar esta serie
fr: Parcourir cette série
it: Esplora questa serie
ja: このシリーズを参照

source: Brush ROI Error
de: Pinsel-ROI Fehler
es: Error de ROI del pincel
fr: Erreur de retour sur investissement de la brosse
it: Errore pennello ROI
ja: ブラシROIエラー

source: Brush Tool
de: Pinselwerkzeug
es: Herramienta Cepillo
fr: Outil Pinceau
it: Strumento Pennello
ja: ブラシツール

source: Burn
de: Brennen
es: Quemar
fr: Graver
it: Masterizza
ja: 書き込み

source: Burn a DICOM-compatible CD or DVD
de: Brennen Sie eine DICOM-kompatible CD oder DVD
es: Grabar un CD o DVD compatible con DICOM
fr: Brûlure un CD ou DVD compatible DICOM
it: Masterizzare un CD o DVD compatibile con DICOM
ja: DICOM互換のCDまたはDVDを作成する

source: Burn Warning
de: Brandwarnung
es: Advertencia de quemaduras
fr: Avertissement de brûlure
it: Avviso Masterizzazione
ja: 書き込み・ワーニング

source: Burning failed
de: Brand gescheitert
es: La quema falló
fr: Echec de la brûlure
it: Masterizzazione fallita
ja: 書き込みに失敗しました

source: Burning is finished !
de: Brennen ist beendet!
es: La quema ha terminado!
fr: Brûlure est terminée !
it: Masterizzazione completata !
ja: 書き込み終了!

source: Burning...
de: Brennen...
es: Quemando...
fr: Brûlure…
it: Masterizzando…
ja: 書き込み中…

source: CALCANEUS
de: Kalkaneus
es: CALCANO
ja: カルカヌー

source: Calcium Mass: %0.1f
de: Kalziummasse: %0.1f
es: Masa de calcio: %0.1f
fr: Masse de calcium: %0,1f
it: Massa di calcio: %0.1f
ja: カルシウム質量:%0.1f

source: Calcium Score: %0.1f
de: Kalzium-Score: %0.1f
es: Calcio: %0.1f
fr: Score de calcium: %0.1f
it: Calcio coronarico: %0.1f
ja: カルシウムスコア:%0.1f

source: Calcium Volume: %0.1f
de: Kalziumvolumen: %0.1f
es: Volumen de calcio: %0.1f
fr: Volume de calcium: %0.1f
it: Volume di calcio: %0.1f
ja: カルシウムの容量:%0.1f

source: Camera Tool
de: Kamerafilder
es: Herramienta de cámara
fr: Outil Caméra
it: Strumento fotocamera
ja: カメラツール

source: Can't find path
de: Können keinen Weg finden
es: No puedo encontrar el camino
fr: Impossible de trouver le chemin
it: Non riesco a trovare il percorso
ja: パスが見つかりません

source: Can't write to temporary directory.
de: Kann nicht in temporäres Verzeichnis schreiben.
es: No se puede escribir en el directorio temporal.
fr: Impossible d'écrire dans le répertoire temporaire.
it: Non riesco a scrivere in una directory temporanea.
ja: 一時ディレクトリに書き込めません。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル

source: Cancel modifications
de: Änderungen abbrechen
es: Cancelar modificaciones
fr: Annuler les modifications
it: Annulla modifiche
ja: 変更をキャンセルする

source: Cancel Modifications
de: Änderungen abbrechen
es: Cancelar Modificaciones
fr: Annuler les modifications
it: Annulla modifiche
ja: 変更をキャンセルする

source: Cancelling...
de: Abbrechen ...
es: Cancelación...
fr: Annulation
it: Annullamento...
ja: キャンセル中...

source: Cannot complete the operation.
de: Kann die Operation nicht abschließen.
es: No se puede completar la operación.
fr: Impossible de terminer l'opération.
it: Impossibile completare l'operazione.
ja: 操作を完了できません。

source: Cannot complete the resampling.
de: Kann die Resampling nicht abschließen
es: No puede completar el remuestreo
fr: Impossible de terminer le rééchantillonnage
it: Impossibile completare il ricampionamento
ja: リサンプリングを完了できません

source: Cannot compress images in a distant database.
de: Bilder in einer entfernten Datenbank nicht komprimieren.
es: No puede comprimir imágenes en una base de datos distante.
fr: Impossible de compresser des images dans une base de données distante.
it: Non è possibile comprimere le immagini in un database remote.
ja: 離れたデータベースの画像を圧縮することはできません。

source: Cannot compute SUV on these data.
de: Kann SUV auf diesen Daten nicht berechnen.
es: No se puede calcular el SUV con estos datos.
fr: Impossible de calculer le VUS à partir de ces données.
it: Non è possibile calcolare il SUV su questi dati.
ja: これらのデータでSUVを計算することはできません。

source: Cannot compute the high resolution data.
de: Kann die hochauflösenden Daten nicht berechnen.
es: No se pueden calcular los datos de alta resolución.
fr: Impossible de calculer les données à haute résolution.
it: Non è possibile calcolare i dati ad alta risoluzione.
ja: 高解像度データを計算できません。

source: Cannot create a histogram from this ROI.
de: Kann nicht ein Histogramm aus diesem ROI erstellen.
es: No se puede crear un histograma a partir de este ROI.
fr: Impossible de créer un histogramme à partir de ce retour sur investissement.
it: Non è possibile creare un istogramma da questa ROI.
ja: このROIからヒストグラムを作成することはできません。

source: Cannot decompress images in a distant database.
de: Kann Bilder nicht in einer entfernten Datenbank dekomprimieren.
es: No puede descomprimir imágenes en una base de datos lejana.
fr: Impossible de décompresser les images dans une base de données distante.
it: Non è possibile decomprimere le immagini in un database remote.
ja: 離れたデータベースのイメージを解凍することはできません。

source: Cannot download data from this URL.
de: Kann Daten von dieser URL nicht herunterladen.
es: No se pueden descargar datos de esta URL.
fr: Impossible de télécharger les données de cette URL.
it: Impossibile scaricare dati da questo URL.
ja: このURLからデータをダウンロードできません。

source: Cannot execute this reslicing.%@
de: Kann dieses Reslicing nicht ausführen.%@
es: No se puede ejecutar esta rebanada.%@
fr: Impossible d'exécuter cette opération de tranchage.%@
it: Non è possibile eseguire questo risezionamento.%@
ja: この再スライスを実行できません。%@

source: Cannot load !
de: Kann nicht laden!
es: No se puede cargar!
fr: Impossible de charger !
it: Non riesco a caricare!
ja: ロードすることはできません !

source: Cannot load this series
de: Diese Serie können nicht geladen werden
es: No se puede cargar esta serie
fr: Impossible de charger cette série
it: Impossibile caricare questa serie
ja: このシリーズを読み込めません

source: Cannot locate Database path.
de: Kann Datenbankpfad nicht finden.
es: No se puede localizar la ruta de la base de datos.
fr: Impossible de localiser le chemin de la base de données.
it: Impossibile individuare il database.
ja: データベースパスを見つけることができません。

source: Cannot start DICOM Listener. Another thread is already running. Restart OsiriX.
de: Kann DICOM Listener nicht starten. Ein weiterer Faden läuft bereits. Neustart von Miele-LXIV.
es: No se puede iniciar el Listener DICOM. Ya se está ejecutando otro hilo. Reinicie Miele-LXIV.
fr: Impossible de démarrer DICOM Listener. Un autre fil de discussion est déjà en cours. Redémarrez Miele-LXIV.
it: Non è possibile avviare DICOM Listener. Un altro thread è già in esecuzione. Riavviare Miele-LXIV.
ja: DICOMリスナを起動できません。別のスレッドがすでに実行中です。 Miele-LXIVを再起動します。

source: Cannot start DICOM TLS Listener. Another thread is already running. Restart OsiriX.
de: Kann DICOM TLS Listener nicht starten. Ein weiterer Faden läuft bereits. Neustart von Miele-LXIV.
es: No se puede iniciar el Listener TLS de DICOM. Ya se está ejecutando otro hilo. Reinicie Miele-LXIV.
fr: Impossible de démarrer DICOM TLS Listener. Un autre fil de discussion est déjà en cours. Redémarrez Miele-LXIV.
it: Non è possibile avviare DICOM TLS Listener. Un altro thread è già in esecuzione. Riavviare Miele-LXIV.
ja: DICOM TLS リスナーを開始できません。別のスレッドがすでに実行中です。 Miele-LXIVを再起動します。

source: Cannot start Web Server. TCP/IP port is probably already used by another process.
de: Kann nicht starten Web Server. TCP/IP-Port wird wahrscheinlich bereits von einem anderen Prozess verwendet.
es: No se puede iniciar el Servidor Web. El puerto TCP/IP probablemente ya esté siendo utilizado por otro proceso.
fr: Impossible de démarrer Web Server. Le port TCP/IP est probablement déjà utilisé par un autre processus.
it: Impossibile avviare il server Web. La porta TCP/IP è probabilmente già utilizzata da un altro processo.
ja: Web Serverを起動できません。 TCP / IPポートはおそらくすでに別のプロセスで使用されています。

source: Cannot use the 3D engine.
de: Kann die 3D-Engine nicht benutzen.
es: No se puede utilizar el motor 3D.
fr: Impossible d'utiliser le moteur 3D.
it: Non è possibile utilizzare il motore 3D.
ja: 3Dエンジンは使用できません。

source: CARDIAC
de: Kardiale
it: Cardiaca
ja: カルディック

source: CAROTID
de: Carotis
es: CAROTÍDO
fr: CAROTIDE
it: Carotica
ja: 頚動脈

source: CARPAL
it: Carpale
ja: カーパル
