Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Play
de: Abspielen
es: Reproducir
fr: Lire
ja: 再生

source: Please add CD name
de: Bitte CD geben
es: Por favor, añada el nombre del CD
fr: Veuillez ajouter le nom du CD
it: Si prega di aggiungere il nome del CD
ja: CDの名前を追加してください

source: Please first define a rectangle with a rectangular ROI.
de: Bitte definieren Sie zuerst ein Rechteck mit einem rechteckigen ROI.
es: Por favor, defina primero un rectángulo con un ROI rectangular.
fr: Veuillez d'abord définir un rectangle avec un ROI rectangulaire.
it: Si prega di definire prima un rettangolo con una ROI rettangolare.
ja: 最初に長方形のROIを定義してください。

source: Please provide a value for both "Group" and "Element" fields.
de: Bitte geben Sie einen Wert für die Felder "Gruppe" und "Element" an.
es: Por favor, indique un valor para los campos "Grupo" y "Elemento".
fr: Veuillez fournir une valeur pour les champs "Groupe" et "Élément".
it: Si prega di fornire un valore per entrambi i campi "Gruppo" e "Elemento".
ja: 「グループ」と「要素」の両方のフィールドに値を入力してください。

source: Please provide a value for each parameter.
de: Bitte geben Sie für jeden Parameter einen Wert an.
es: Por favor, indique un valor para cada parámetro.
fr: Veuillez fournir une valeur pour chaque paramètre.
it: Si prega di fornire un valore per ogni parametro.
ja: 各パラメータの値を入力してください。

source: Please select a DICOM node (check box).
de: Bitte wählen Sie einen DICOM-Knoten (Kästchen).
es: Seleccione un nodo DICOM (casilla de verificación).
fr: Veuillez sélectionner un nœud DICOM (case à cocher).
it: Selezionare un nodo DICOM (casella di controllo).
ja: DICOMノード(チェックボックス)を選択してください。

source: Please update your application. Available on the web site.
de: Bitte aktualisieren Sie Ihre Bewerbung. Auf der Website verfügbar.
es: Por favor, actualice su aplicación. Disponible en el sitio web.
fr: Veuillez mettre à jour votre demande. Disponible sur le site Web.
it: Si prega di aggiornare l’applicazione. Disponibile sul sito web.
ja: あなたのアプリケーションを更新してください。ウェブサイトで利用可能です。

source: Plot of '%@' line
de: Grundstück der Linie '%@'
es: Parcela de la línea'%@'
fr: Tracé de la ligne '%@'.
it: Plot linea ‘%@‘
ja: '%@' 行のプロット

source: Plugin
fr: Extension
ja: プラグイン

source: Plugin already installed
de: Plugin bereits installiert
es: Plugin ya instalado
fr: Plugin déjà installé
it: Plugin già installato
ja: 既にインストールされているプラ​​グイン

source: Plugin download...
es: Descarga de plugins...
fr: Télécharger le plugin...
it: Scarica il plugin...
ja: プラグインのダウンロード...

source: Plugin downloaded
de: Plugin heruntergeladen
es: Plugin descargado
fr: Plugin téléchargé
it: Plugin scaricato
ja: ダウンロードしたプラグイン

source: Plugin Installed
de: Plugin installiert
es: Plugin instalado
fr: Plugin installé
it: Plugin installato
ja: インストールされたプラグイン

source: Plugin Manager
es: Administrar Plugin
fr: Gestionnaire de plugins
ja: プラグインマネージャー

source: Plugin Update Available
de: Plugin Update verfügbar
es: Actualización de plugins disponible
fr: Mise à jour du plugin disponible
it: Aggiornamento del plugin disponibile
ja: プラグインの更新があります

source: Plugin Update Completed
de: Plug-In-Update abgeschlossen
es: Actualización del plugin completada
fr: Mise à jour du plugin terminée
it: Aggiornamento del plugin completato
ja: プラグインの更新が完了しました

source: Plugin Updates Available
de: Plugin-Updates verfügbar
es: Actualizaciones de plugins disponibles
fr: Mises à jour des plugins disponibles
it: Aggiornamenti dei plugin disponibili
ja: 利用可能なプラグインアップデート

source: Plugins
fr: Extensions
ja: プラグイン

source: Plugins are not certified for primary diagnosis in medical imaging, unless specifically written by the plugin author(s).
de: Plugins sind nicht für die primäre Diagnose in der medizinischen Bildgebung zertifiziert, es sei denn, sie werden ausdrücklich von den Plugin-Autoren geschrieben.
es: Los plugins no están certificados para el diagnóstico primario en imagenología médica, a menos que estén escritos específicamente por el/los autor/es del plugin.
fr: Les plugins ne sont pas certifiés pour le diagnostic primaire en imagerie médicale, à moins qu'ils ne soient spécifiquement écrits par le ou les auteurs du plugin.
it: I plugin non sono certificati per la diagnosi primaria nell'imaging medico, a meno che non siano stati scritti specificamente dagli autori dei plugin.
ja: プラグインの作者によって特別に書かれていない限り、プラグインは医用イメージングの一次診断のために認定されていません。

source: Plugins Error
de: Plugins Fehler
es: Error de plugins
fr: Erreur de plugins
it: Errore dei plugin
ja: プラグインのエラー

source: Plugins Installation
es: Instalación de los plugins
fr: Installation des plugins
it: Installazione dei plugin
ja: プラグインのインストール

source: Point
de: Punkt
es: Punto
it: Punto
ja: 点

source: Point
de: Punkt
es: Punto
it: Punto
ja: 3Dポイント

source: Point-Based Registration Error
de: Point-gestützte Registrierungsfehler
es: Error de registro basado en puntos
fr: Erreur d'enregistrement par points
it: Errore di registrazione basato su punti
ja: 点ベースの登録エラー

source: Points names must match 2 by 2.
de: Die Punktnamen müssen 2 x 2 entsprechen.
es: Los nombres de los puntos deben coincidir 2 por 2.
fr: Les noms des points doivent correspondre 2 par 2.
it: I nomi dei punti devono corrispondere 2 a 2.
ja: 点名は2で2に一致する必要があります。

source: Polygon
es: Polígono
fr: Polygone
ja: ポリゴン

source: Port already in use
de: Hafen bereits in Gebrauch
es: Puerto ya en uso
fr: Port déjà utilisé
it: Porta già in uso
ja: 既に使用されているポート

source: Position: %@
es: Posición: %@
it: Posizione: %@
ja: ポジション: %@

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Impostazioni
ja: 設定

source: Preparing 3D data...
de: Erstellung von 3D-Daten ...
es: Preparación de datos 3D...
fr: Préparation des données 3D...
it: Preparazione dei dati 3D...
ja: 3Dデータを準備中...

source: Preparing 3D Iso Surface...
de: Vorbereitung 3D Iso Surface ...
es: Preparación de la superficie ISO 3D...
fr: Préparation de la surface Iso 3D...
it: Preparazione di 3D Iso Surface...
ja: 3D Isoサーフェスの準備...

source: Preparing 3D Object...
de: Vorbereitung 3D Objekt ...
es: Preparación de objetos 3D...
fr: Préparation de l'objet 3D...
it: Preparazione di un oggetto 3D...
ja: 3Dオブジェクトの準備中...

source: Preparing data...
de: Daten aufbereiten ...
es: Preparación de datos...
fr: Préparation des données...
it: Preparazione dei dati...
ja: データの準備中...

source: Preparing printing...
de: Druck vorbereiten ...
es: Preparación de la impresión...
fr: Préparation de l'impression..
it: Preparazione della stampa...
ja: 印刷の準備中...

source: Preparing Results...
de: Ergebnisse vorbereiten ...
es: Preparación de resultados...
fr: Préparation des résultats...
it: Preparazione dei risultati...
ja: 結果を準備中...

source: Preparing the files...
de: Die Vorbereitung der Dateien ...
es: Preparando los archivos...
fr: Préparation des fichiers...
it: Preparazione dei file...
ja: ファイルの準備中...

source: Preprocessing %d files with %d plugins...
de: Vorverarbeitung%1$d Dateien mit%2$d Plugins ...
es: Preprocesando %1$d archivos con %2$d plugins...
fr: Prétraitement de fichiers %1$d avec des plugins %2$d...
it: Preelaborazione dei file %1$d con %2$d plugin...
ja: %2$d個のプラグインで%1$d個のファイルを前処理中です...

source: Preset
de: Voreinstellung
es: Preajuste
fr: Préréglage
it: Preimpostato
ja: プリセット

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷

source: Print failed
de: Print gescheitert
es: Fallo de impresión
fr: Échec de l'impression
it: Stampa non riuscita
ja: 印刷に失敗しました

source: Print selected study/series to a DICOM printer
de: Ausgewählte Stud-/Reihe auf einen DICOM-Drucker drucken
es: Imprimir estudios/series seleccionados en una impresora DICOM
fr: Impression d'une étude/série sélectionnée sur une imprimante DICOM
it: Stampa dello studio/serie selezionato su una stampante DICOM
ja: 選択したスタディ/シリーズをDICOMプリンタに印刷する

source: printed
de: gedruckt (5)
es: impreso (5)
fr: imprimé (5)
it: stampato (5)
ja: 印刷された(5)

source: Printing images...
de: Bilder drucken ...
es: Impresión de imágenes...
fr: Impression d'images...
it: Stampa di immagini...
ja: 画像の印刷...

source: Problems with slice thickness/interval to do a 3D reconstruction.
de: Probleme mit Scheibendickness/Intervall, um eine 3D-Rekonstruktion durchzuführen.
es: Problemas con el espesor/intervalo de las rebanadas para hacer una reconstrucción en 3D.
fr: Problèmes d'épaisseur/intervalle des tranches pour effectuer une reconstruction 3D.
it: Problemi di spessore/intervallo della sezione per fare una ricostruzione 3D.
ja: 3D再構成を行うスライス厚さ/間隔の問題。

source: Processing %@...
de: Verarbeitung %@...
es: Tratamiento %@...
fr: Traitement %@...
it: Elaborazione %@...
ja: %@処理中...

source: Processing curved-MPR...
de: Verarbeitung curved-MPR ...
es: Procesamiento de curvas-MPR...
fr: Traitement des courbes MPR...
it: Lavorazione curvo-MPR...
ja: 湾曲処理MPR ...

source: Processing ZIP file...
de: Bearbeitung von ZIP-Datei ...
es: Procesando archivo ZIP...
fr: Traitement du fichier ZIP...
it: Elaborazione di file ZIP...
ja: ZIPファイルの処理中...

source: Processing...
de: Wird verarbeitet...
es: Procesando...
fr: En cours...
it: Elaborazione...
ja: 処理中...

source: Projection: %@
de: Projektion:%@
es: Proyección: %@
it: Proiezione: %@
ja: 投影: %@

source: Propagate
es: Propagar
fr: Propager
it: Propagare
ja: 伝播する

source: Propagate settings (WL/WW, zoom, ...)
de: Propagateinstellungen (WL/WW, Zoom, ...)
es: Ajustes de propagación (WL/WW, zoom, ...)
fr: Propager les réglages (LF/NF, zoom, ...)
it: Propaga impostazioni (WL/WW, zoom, ...)
ja: 設定を伝播する(WL/WW、ズームなど)

source: Propagating Region...
de: Verbreitung Region ...
es: Región de propagación...
fr: Région de propagation...
it: Propagando Regione...
ja: 伝播領域...

source: PROSTATE
de: Prostata
es: PRÓSTATA
fr: PROTÉGER
ja: 前立腺

source: Protected Mode
de: Schutzmodus
es: Modo protegido
fr: Mode protégé
it: Modo protetto
ja: 保護モード

source: Protocols
de: Protokolle
es: Protocolos
fr: Protocoles
it: Protocolli
ja: プロトコル

source: Provide a name for this setting.
de: Geben Sie einen Namen für diese Einstellung an.
es: Proporcione un nombre para este ajuste.
fr: Donnez un nom à ce paramètre.
it: Fornire un nome per questa impostazione.
ja: この設定の名前を指定します。

source: Provide values for WL and WW.
de: Geben Sie Werte für WL und WW an.
es: Proporcionar valores para WL y WW.
fr: Fournir les valeurs pour WL et WW.
it: Fornire valori per WL e WW.
ja: WLとWWの値を入力します。

source: Public account not editable!
de: Öffentliches Konto nicht editierbar!
es: Cuenta pública no editable!
fr: Compte public non modifiable !
it: Conto pubblico non modificabile!
ja: パブリックアカウントは編集できません!

source: PULMONARY
de: Pulmonale
es: PULMONARIO
fr: PULMONAIRE
it: Polmonare
ja: パルモナリ

source: Q&R Auto-Query
fr: Auto-demand D&R
it: C&R auto-ricerca
ja: 自動照会

source: Q&R Auto-Retrieve
es: Recuperación automática de Q&R
fr: Q&R Auto-récupération D&R
it: C&R auto-recupero
ja: 自動取得

source: Query
de: Abfrage
es: Consulta
fr: Demander
it: Cerca
ja: 照会

source: Query all studies of this patient
de: Abfrage aller Studien dieses Patienten
es: Consultar todos los estudios de este paciente
fr: Consulter toutes les études de ce patient
it: Cerca tutti gli studi di questo paziente
ja: この患者のすべてのスタディを照会する

source: Query Encoding
de: Query codiert
es: Codificación de consultas
fr: Encodage de demand
it: Codifica delle Ricerche
ja: 照会エンコーディング

source: Query Error
de: Abfrage Fehler
es: Error de consulta
fr: Erreur de demand
it: Errore di Cerca
ja: 照会エラー

source: Query Failed (1)
de: Abfrage fehlgeschlagen (1)
es: Consulta fallida (1)
fr: Echec de la demand (1)
it: Cerca fallito (1)
ja: 照会が失敗しました(1)

source: Query Failed (2)
de: Abfrage fehlgeschlagen (2)
es: Consulta fallida (2)
fr: Echec de la demand (2)
it: Cerca fallito (2)
ja: 照会が失敗しました(2)

source: Query Selected Patient from Q&R Window...
de: Abfrage Ausgewählter Patient aus Q&R Fenster ...
es: Consultar paciente seleccionado de la ventana Q&R...
fr: Demander le patient sélectionné dans la fenêtre Q&R...
it: Cerca Paziente selezionato dalla finestra C&R…
ja: 照会・取得ウィンドウから選択した患者に質問する…

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了

source: r:%.0f%%, g:%.0f%%, b:%.0f%%
de: R:%1$.0f%%, g:%2$.0f%%, b:%3$.0f%%
es: r:%1$.0f%%, g:%2$.0f%%, b:%3$.0f%%.
fr: r:%1$.0f%%, g:%2$.0f%%, b:%3$.0f%%
it: r:%1$.0f%%, g:%2$.0f%%, b:%3$.0f%%
ja: r:%1$.0f%%, g:%2$.0f%%, b:%3$.0f%%

source: Radius (pix.)
es: Radio (pix.)
fr: Rayon (pix.)
it: Raggio (pix.)
ja: 半径 (pix.)

source: Rate
de: Bewerten
es: Tarifa
fr: Taux
it: Tasso
ja: レート

source: Reading data...
de: Lesedaten ...
es: Lectura de datos...
fr: Lecture des données...
it: Lettura dei dati...
ja: データの読み込み中...

source: Reading DICOMDIR...
de: Lesen DICOMDIR ...
es: Lectura de DICOMDIR...
fr: Lire DICOMDIR...
it: Lettura DICOMDIR...
ja: DICOMDIRを読む...

source: Reading...
de: Lesen...
es: Lectura...
fr: Lecture...
it: Lettura...
ja: 読む...

source: Rebuild Database
de: Datenbank neu bauen
es: Reconstruir base de datos
fr: Reconstruire la base de données
it: Ricostruire il database
ja: データベースの再構築

source: Rebuild Selected Thumbnails
de: Selektionierte Thumbnails wieder aufbauen
es: Reconstruir miniaturas seleccionadas
fr: Reconstruire les vignettes sélectionnées
it: Ricostruire le miniature selezionate
ja: 選択したサムネイルを再構築する

source: Rebuilding database index...
de: Datenbankindex neu aufbauen ...
es: Reconstruyendo el índice de la base de datos...
fr: Reconstruction de l'index de la base de données...
it: Ricostruire l'indice del database...
ja: データベースインデックスの再構築中...

source: Rebuilding database...
de: Datenbank neu erstellen…
es: Reconstruyendo la base de datos...
fr: Reconstruction de la base de données...
it: Ricostruire database...
ja: データベースの再構築中...

source: Rebuilding default OsiriX database...
de: Umbau Standard-Miele-LXIV-Datenbank ...
es: Reconstruyendo la base de datos por defecto Miele-LXIV...
fr: Reconstitution de la base de données Miele-LXIV par défaut...
it: Ricostruzione del database Miele-LXIV predefinito...
ja: デフォルトのMiele-LXIVデータベースの再構築...

source: Received %d of %d bytes
de: Erhielt%1$d von%2$d Bytes
es: Recibido %1$d de %2$d bytes
fr: Reçu %1$d de %2$d octets
it: Ricevuto %1$d di %2$d byte
ja: %2$d バイト中 %1$d を受信しました

source: Recent Searches
de: Aktuelle Suchanfragen
es: Búsquedas recientes
fr: Recherches Recentes
it: Ricerche recenti
ja: 最近の検索

source: Recents
es: Recientes
fr: Récent
it: Recenti
ja: 過去

source: Recomputing Patient UIDs...
de: Das Neuherstellen von PatientenuIDs ...
es: Cómo volver a computar los UID de los pacientes...
fr: Recalculer les UID des patients...
it: Ricalcolo delle UID dei pazienti...
ja: 患者のUIDを再計算する...

source: Rectangle
de: Rechteck
es: Rectángulo
it: Rettangolo
ja: 四角

source: Rectangle ROI Tool
de: Rechteck ROI Tool
es: Herramienta ROI rectangular
fr: Outil de retour sur investissement rectangulaire
it: Strumento ROI a rettangolo
ja: 長方形ROIツール

source: Referring Physician
de: Arzt abschrecken
es: Médico que lo derivó
fr: Médecin référant
it: Medico di rinvio
ja: 参照医師

source: Reformation Type
de: Reformationstyp
es: Tipo de Reforma
fr: Type de réformation
it: Tipo di Riforma
ja: 改革のタイプ

source: Refreshing...
de: Aktualisierung…
es: Refrescando…
fr: Actualisation…
it: Aggiornamento in corso…
ja: 再読み込み中…

source: Regenerate Auto Comments
de: Automatische Kommentare regenerieren
es: Regenerar Comentarios de Auto
fr: Régénérer les commentaires automatiques
it: Rigenerazione dei commenti automatici
ja: 自動コメントを再生成する

source: Regenerate Auto Comments...
de: Automatische Kommentare Regenerieren ...
es: Regenerar comentarios automáticos...
fr: Régénérer les commentaires automatiques...
it: Rigenera Commenti Auto...
ja: 自動コメントを再生成...

source: Regenerate Auto-Fill Comment field
de: Kommentarfeld regenerieren
es: Regenerar Autorelleno Campo de comentario
fr: Régénérer le champ de commentaire à remplissage automatique
it: Rigenerazione del campo Commento Auto-Fill
ja: 自動入力コメントフィールドを再生成する

source: Region
es: Región
fr: Région
it: Regione
ja: 都道府県

source: Registration Error
de: Registrierungsfehler
es: Error de registro
fr: Erreur d'enregistrement
it: Errore di registrazione
ja: 登録エラー

source: Registration Key
de: Registrierungsschlüssel
es: Clave de registro
fr: Clé d'enregistrement
it: Chiave di registrazione
ja: 登録キー

source: Remote DICOM add...
es: DICOM remoto añadir...
fr: Ajout DICOM à distance...
it: DICOM remoto aggiungere...
ja: リモートDICOM追加...

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除

source: Remove a Color Look Up Table
de: Eine Farb-Look nach oben
es: Eliminar una tabla de búsqueda de colores
fr: Supprimer un tableau de consultation des couleurs
it: Rimuovere un tavolo per la ricerca dei colori
ja: 色ルックアップテーブルを削除する

source: Remove a Convolution Filter
de: Einen Convolution-Filter entfernen
es: Retire un filtro de convolución
fr: Supprimer un filtre à convolution
it: Rimuovere un filtro a spirale
ja: 畳み込みフィルタを削除する

source: Remove a WL/WW preset
de: Eine WL/WW-Vorgabe entfernen
es: Eliminar una configuración prefijada WL/WW
fr: Supprimer un préréglage LF/NF
it: Rimuovere un preset WL/WW
ja: WL/WWプリセットを削除する

source: Remove All Curves
de: Alle Kurven entfernen
es: Eliminar todas las curvas
fr: Enlever toutes les courbes
it: Rimuovi tutte le curve
ja: すべての曲線を削除

source: Remove an Opacity Table
de: Eine Deckungstabelle entfernen
es: Quitar una tabla de opacidad
fr: Supprimer une table d'opacité
it: Rimuovere una tabella di opacità
ja: 不透明度表を削除する

source: Remove current settings
de: Aktuelle Einstellungen entfernen
es: Eliminar los ajustes actuales
fr: Supprimer les paramètres actuels
it: Rimuovere le impostazioni correnti
ja: 現在の設定を削除する

source: Remove from current album
de: Vom aktuellen Album entfernen
es: Eliminar del álbum actual
fr: Supprimer de l'album en cours
it: Rimuovi dall'album attuale
ja: 現在のアルバムから削除

source: Remove the links
de: Links entfernen
es: Quitar los enlaces
fr: Supprimer les liens
it: Rimuovere i link
ja: リンクを削除する

source: RENAL
de: Renale
it: Renale
ja: 腎臓

source: Render Mode
de: Render Modus
es: Modo de renderizado
fr: Mode de rendu
it: Modalità di rendering
ja: レンダリングモード

source: Render this image at the best resolution
de: Rendern Sie dieses Bild in bester Auflösung
es: Renderizar esta imagen a la mejor resolución
fr: Rendu de cette image à la meilleure résolution
it: Renderizza questa immagine alla migliore risoluzione
ja: 最高の解像度でこの画像をレンダリングする

source: Rendering 3D Object...
de: Das Rendering 3D Objekt ...
es: Renderización de objetos 3D...
fr: Rendu d'un objet 3D...
it: Rendering oggetto 3D...
ja: レンダリング3Dオブジェクト...

source: Rendering Mode
es: Modo de renderizado
fr: Mode Rendu
it: Modalità di rendering
ja: レンダリングモード

source: Rendering...
es: Renderización...
fr: Rendu...
ja: レンダリング...

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置換

source: Replace Images with current Key Images?
de: Ersetzen Sie Bilder mit aktuellen Schlüsselbildern?
es: Reemplazar imágenes con las imágenes clave actuales?
fr: Remplacer les images par des images clés actuelles ?
it: Sostituire le immagini con le attuali immagini chiave?
ja: イメージを現在のキーイメージに置き換えますか？

source: Report
de: Melden
es: Informe
fr: Rapport
it: Relazione
ja: 報告

source: Report Error
de: Bericht Fehler
es: Informe de error
fr: Signaler une erreur
it: Segnala errore
ja: 報告エラー

source: Report file is not found... Should I create a new one?
de: Berichtsdatei wird nicht gefunden ... Soll ich eine neue schaffen?
es: El archivo de informe no se encuentra... ¿Debo crear uno nuevo?
fr: Le fichier de rapport n'est pas trouvé... Dois-je en créer un nouveau ?
it: Il file della relazione non viene trovato... Dovrei crearne uno nuovo?
ja: 報告ファイルが見つかりません... 新しいファイルを作成する必要がありますか？

source: Report PDF
de: Bericht PDF
es: Informe PDF
fr: Rapport PDF
it: Rapporto PDF
ja: 報告PDF

source: Report Plugin not available.
de: Report-Plugin nicht verfügbar.
es: Plugin de informe no disponible.
fr: Report Plugin n'est pas disponible.
it: Plugin Relazione non disponibile.
ja: 報告プラグインは利用できません。

source: Report Style
es: Estilo De Reporte
fr: Style Rapport
it: Stile Relazione
ja: 報告スタイル

source: Repulsor
fr: Répulsif
it: Repulsore
ja: リパルサー

source: Repulsor Tool
es: Herramienta Repulsor
fr: Outil Répulseur
it: Strumento repulsore
ja: リパルサーツール

source: Required format: %@
de: Pflichtformat:%@
es: Formato exigido: %@.
fr: Format requis: %@
it: Formato richiesto: %@
ja: 必要なフォーマット: %@

source: Required format: floating point number
de: Benötigte Formate: Floating-Point-Nummer
es: Formato exigido: número en coma flotante
fr: Format requis: nombre en virgule flottante
it: Formato richiesto: numero in virgola mobile
ja: 必要なフォーマット:浮動小数点数

source: Required format: integer number
de: Benötigtes Format: Ganzzahl
es: Formato exigido: número entero
fr: Format requis: nombre entier
it: Formato richiesto: numero intero
ja: 必要なフォーマット:整数

source: Resample
es: Cambiar la muestra
fr: Rééchantillonner
it: Ricampiona
ja: リサンプル

source: Resampling 3D data...
de: 3D-Daten entfachen ...
es: Resampleo de datos 3D...
fr: Rééchantillonnage de données 3D...
it: Ricampionamento di dati 3D...
ja: 3Dデータのリサンプリング...

source: Resampling data...
de: Daten entfachen ...
es: Remuestreo de datos...
fr: Données de rééchantillonnage...
it: Dati di ricampionamento...
ja: データの再サンプリング中...

source: Resampling Error
de: Fehler zurückretten
es: Error de remuestreo
fr: Erreur de rééchantillonnage
it: Errore di ricampionamento
ja: リサンプリングエラー

source: Resampling is only available for series in the SAME study.
de: Resampling gibt es nur für Serien in der SAME-Studie.
es: El remuestreo sólo está disponible para series en el MISMO estudio.
fr: Le rééchantillonnage n’est disponible que pour les séries de la même étude.
it: Il ricampionamento è disponibile solo per le serie dello STESSO studio.
ja: 再サンプリングは、同じスタディのシリーズでのみ使用できます。

source: Resampling...
es: Re-muestreo...
fr: Rééchantillonnage...
it: Ricampionamento...
ja: 再サンプリング中...

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Ripristina
ja: リセット

source: Reset CLUT List
de: CLUT-Liste zurücksetzen
es: Reiniciar la lista de CLUTs
fr: Réinitialiser la liste CLUT
it: Reimposta elenco CLUT
ja: CLUTリストをリセットする

source: Reset image to original view
de: Bild zurücksetzen auf Originalansicht
es: Restablecer la imagen a la vista original
fr: Réinitialiser l'image à l'affichage d'origine
it: Ripristina immagine alla vista originale
ja: イメージを元のビューにリセットする

source: Reset Preferences
de: Einstellungen zurücksetzen
es: Restablecer preferencias
fr: Réinitialiser les préférences
it: Ripristina preferenze
ja: 設定のリセット

source: Reset to initial 3D view
de: Reset zur ersten 3D-Ansicht
es: Restablecer la vista 3D inicial
fr: Réinitialiser la vue 3D initiale
it: Ripristino alla vista 3D iniziale
ja: 初期3Dビューにリセット

source: Reset Workspace State
de: Arbeitsstell-Staat neu eingestellt
es: Restablecer el estado del espacio de trabajo
fr: Réinitialiser l'état de l'espace de travail
it: Resettare lo stato dello spazio di lavoro
ja: ワークスペースの状態をリセットする

source: Resize window
de: Fenster ändern
es: Cambiar el tamaño de la ventana
fr: Redimensionner la fenêtre
it: Ridimensiona finestra
ja: サイズ変更ウィンドウ

source: Reslicing...
de: Reslizieren ...
es: Rebanado...
fr: Redécoupage...
ja: 再接続しています...

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度

source: Restart
de: Riavvia
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 再開

source: Restart OsiriX to apply the changes to the plugins.
de: Starten Sie Miele-LXIV neu, um die Änderungen auf die Plugins anzuwenden.
es: Reinicie Miele-LXIV para aplicar los cambios a los plugins.
fr: Redémarrez Miele-LXIV pour appliquer les modifications aux plugins.
it: Riavviare Miele-LXIV per applicare le modifiche ai plugin.
ja: Miele-LXIVを再起動して、プラグインに変更を適用します。
