Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Only CLUT created in OsiriX 1.3.1 or higher can be edited...
de: Nur CLUT, die in Miele-LXIV 1.3.1 oder höher erstellt wurden, kann bearbeitet werden ...
es: Sólo se puede editar el CLUT creado en Miele-LXIV 1.3.1 o superior...
fr: Seul CLUT créé dans Miele-LXIV 1.3.1 ou supérieur peut être édité...
it: Solo il CLUT creato da Miele-LXIV 1.3.1 o superiore può essere modificato...
ja: Miele-LXIV 1.3.1以降で作成されたCLUTのみを編集できます...

source: Only if not stored in an album
de: Nur wenn nicht in einem Album gespeichert
es: Sólo si no está almacenado en un álbum
fr: Uniquement s'il n'est pas stocké dans un album
it: Solo se non memorizzato in un album
ja: アルバムに保存されていない場合のみ

source: Only ONE ROI per image supported! (im: %d)
de: Nur EINE ROI pro Bild unterstützt! (im:%d)
es: Sólo se admite un ROI por imagen! (im: %d)
fr: Un seul ROI par image supportée ! (im: %d)
it: Solo una ROI per immagine supportata! (im: %d)
ja: 1つの画像につき1つのROIだけがサポートされます! (im:%d)

source: Only use the current main screen for viewers
de: Nur den aktuellen Hauptbildschirm für Zuschauer nutzen
es: Utilice sólo la pantalla principal actual para los espectadores
fr: N'utilisez l'écran principal actuel que pour les téléspectateurs.
it: Usa solo lo schermo principale attuale per le viste
ja: 視聴者には現在のメイン画面のみを使用してください

source: Only useful if image fusion is activated.
de: Nur nützlich, wenn die Bildfusion aktiviert ist.
es: Sólo es útil si se activa la fusión de imágenes.
fr: Uniquement utile si la fusion d'images est activée.
it: Utile solo se la fusione delle immagini è attivata.
ja: 画像融合が有効になっている場合にのみ有効です。

source: Only useful if propagate settings is OFF.
de: Nur nützlich, wenn die Propagandaeinstellungen aus sind.
es: Sólo es útil si los ajustes de propagación están desactivados.
fr: Uniquement utile si les paramètres de propagation sont désactivés.
it: Utile solo se le impostazioni di propagazione sono disattivate.
ja: 伝播設定がOFFの場合にのみ有効です。

source: Opacity
de: Deckkraft
es: Opacidad
fr: Opacité
it: Opacità
ja: 不透明度

source: Opacity: (defined in the CLUT)
de: Deckkraft: (Definiert im CLUT)
es: Opacidad: (definido en el CLUT)
fr: Opacité: (défini dans la CLUT)
it: Opacità: (definito nel CLUT)
ja: 不透明度: (CLUTで定義されている)

source: Opacity: %@
de: Deckungskraft:%@
es: Opacidad: %@.
fr: Opacité: %@
it: Opacità: %@
ja: 不透明度:%@

source: Open
de: Offen
es: Abierto
fr: Ouvert
it: Aperto
ja: 開く

source: Open a Database Folder
de: Öffnen Sie einen Datenbankordner
es: Abrir una carpeta de base de datos
fr: Ouvrir un dossier de base de données
it: Aprire una cartella di database
ja: データベースフォルダを開く

source: Open Images
de: Offene Bilder
es: Abrir imágenes
fr: Ouvrir les images
it: Immagini aperte
ja: 画像を開く

source: Open Images in 4D
es: Abrir imágenes en 4D
fr: Ouvrir des images dans 4D
it: Apri immagini in 4D
ja: 4Dで画像を開く

source: Open Key Images
de: Offene Schlüsselbilder
es: Abrir imágenes clave
fr: Ouvrir les images clés
it: Apri immagini chiave
ja: キーイメージを開く

source: Open Merged Selection
de: Offene Fusion-Selektion
es: Abrir selección fusionada
fr: Ouvrir la sélection fusionnée
it: Apri selezione combinata
ja: 統合された選択項目を開く

source: Open Polygon Tool
de: Offenes Polygon-Tool
es: Herramienta Polígono Abierto
fr: Ouvrir l'outil Polygone
it: Strumento Apri poligono
ja: ポリゴンツールを開く

source: Open Reparsed series
de: Offene Reparierte Serie
es: Abrir serie Reparsed
fr: Série Open Reparsed
it: Serie Open Reparsed
ja: オープンリパルスシリーズ

source: Open Reparsed Series
de: Offene Reparierte Serie
es: Serie abierta con atrasos
fr: Série Open Reparsed
it: Serie Riparato Aperto
ja: オープン改訂シリーズ

source: Open ROIs and Key Images
de: Offene ROIs und Schlüsselbilder
es: Abrir ROIs e imágenes clave
fr: Ouvrir les ROI et les images clés
it: ROI aperti e immagini chiave
ja: オープンROIとキーイメージ

source: Open ROIs Images
de: Offene ROIs Bilder
es: Abrir imágenes de ROIs
fr: Ouvrir les images ROI
it: Immagini ROI aperte
ja: オープンROIイメージ

source: Open Sub-Selection
de: Offene Unterwahl
es: Abrir la subselección
fr: Sous-sélection ouverte
it: Aprire la sotto-selezione
ja: サブセレクションを開く

source: Opening database...
de: Eröffnungsdatenbank ...
es: Abrir base de datos...
fr: Ouverture de la base de données...
it: Apertura database...
ja: データベースを開く...

source: Opening Error
de: Eröffnungsfehler
es: Error de apertura
fr: Erreur d'ouverture
it: Errore di apertura
ja: オープニングエラー

source: Opening...
de: Öffnen...
es: Apertura...
fr: Ouverture...
it: Apertura...
ja: オープニング...

source: ORBIT
de: Umlaufbahn
es: ORBITA
ja: 軌道

source: Orientation
de: Ausrichtung
es: Orientación
it: Orientamento
ja: 方向

source: Orientation Cube
de: Orientierung Cube
es: Cubo de Orientación
fr: Cube d'orientation
it: Cubo di orientamento
ja: オリエンテーションキューブ

source: Orientations
de: Ausrichtungen
es: Orientaciones
it: Orientamenti
ja: オリエンテーション

source: Ortho MPR Cross Tool
es: Ortho MPR Herramienta cruzada
fr: Outil transversal Ortho MPR
it: Strumento Ortho MPR Cross Tool
ja: オルトMPRクロスツール

source: OsiriX cannot apply the selected plugin.
de: Miele-LXIV kann das ausgewählte Plugin nicht anwenden.
es: Miele-LXIV no puede aplicar el plugin seleccionado.
fr: Miele-LXIV ne peut pas appliquer le plugin sélectionné.
it: Miele-LXIV non può applicare il plugin selezionato.
ja: Miele-LXIVは選択したプラグインを適用できません。

source: OsiriX cannot fulfill your request because the WADO service is disabled.
de: Miele-LXIV kann Ihre Anfrage nicht erfüllen, da der WADO-Dienst deaktiviert ist.
es: Miele-LXIV no puede satisfacer su solicitud porque el servicio WADO está desactivado.
fr: Miele-LXIV ne peut répondre à votre demande parce que le service WADO est désactivé.
it: Miele-LXIV non può soddisfare la tua richiesta perché il servizio WADO è disabilitato.
ja: WIZOサービスが無効になっているため、Miele-LXIVはお客様の要求を満たすことができません。

source: OsiriX cannot generate a DICOM query on itself.
de: Miele-LXIV kann keine DICOM-Abfrage auf sich selbst erzeugen.
es: Miele-LXIV no puede generar una consulta DICOM sobre sí misma.
fr: Miele-LXIV ne peut pas générer une demand DICOM sur elle-même.
it: Miele-LXIV non può generare una Ricerca DICOM su se stesso.
ja: Miele-LXIVはDICOM照会を生成することはできません。

source: OsiriX cannot launch the selected plugin.
de: Miele-LXIV kann das ausgewählte Plugin nicht starten.
es: Miele-LXIV no puede iniciar el plugin seleccionado.
fr: Miele-LXIV ne peut pas lancer le plugin sélectionné.
it: Miele-LXIV non può avviare il plugin selezionato.
ja: Miele-LXIVは選択したプラグインを起動できません。

source: OsiriX cannot read/create this file/folder. Permissions error?
de: Miele-LXIV kann diesen file/Ordner nicht mehr erstellen. Berechtigungsfehler?
es: Miele-LXIV no puede leer/crear este archivo/carpeta. ¿Error de permisos?
fr: Miele-LXIV ne peut pas lire/créer ce fichier/dossier. Erreur de permission ?
it: Miele-LXIV non può leggere/creare questo file/cartella. Errore nelle autorizzazioni?
ja: Miele-LXIVはこのファイル/フォルダを読み書きできません。権限エラー？

source: OsiriX cannot understand the model of current saved database... The database index will be deleted and reconstructed (no images are lost).
de: Miele-LXIV kann das Modell der aktuell gespeicherten Datenbank nicht verstehen ... Der Datenbankindex wird gelöscht und rekonstruiert (es gehen keine Bilder verloren).
es: Miele-LXIV no puede entender el modelo de la base de datos guardada actual... El índice de la base de datos será borrado y reconstruido (no se pierden imágenes).
fr: Miele-LXIV ne peut pas comprendre le modèle de la base de données sauvegardée actuelle... L'index de la base de données sera supprimé et reconstruit (aucune image n'est perdue).
it: Miele-LXIV non riesce a capire il modello del database attualemente salvato... L'indice del database viene cancellato e ricostruito (non si perdono immagini).
ja: Miele-LXIVは現在保存されているデータベースのモデルを理解できません...データベースインデックスは削除され、再構築されます(画像は失われません)。

source: OsiriX CD/DVD
de: Miele-LXIV CD/DVD
es: Miele-LXIV CD/DVD
fr: Miele-LXIV CD/DVD
it: Miele-LXIV CD/DVD
ja: Miele-LXIV CD/DVD

source: OsiriX crashed during last startup
de: Miele-LXIV stürzte beim letzten Start ab
es: Miele-LXIV se estrelló durante el último arranque
fr: Miele-LXIV s'est écrasé au dernier démarrage.
it: Miele-LXIV si è schiantato durante l'ultimo avvio
ja: 前回の起動時にMiele-LXIVがクラッシュしました

source: OsiriX crashed... You are running an outdated version of Miele-LXIV ! This bug is probably corrected in the last version !
de: Miele-LXIV abgestürzt ... Sie betreiben eine veraltete Version von Miele-LXIV! Dieser Fehler wird wahrscheinlich in der letzten Version korrigiert!
es: Miele-LXIV se estrelló... Está ejecutando una versión anticuada de Miele-LXIV! Este error es probablemente corregido en la última versión!
fr: Miele-LXIV s'est écrasé... Vous utilisez une version désuète de Miele-LXIV ! Ce bug est probablement corrigé dans la dernière version !
it: Miele-LXIV si è schiantato... Stai eseguendo una versione obsoleta di Miele-LXIV ! Questo bug è stato probabilmente corretto nell'ultima versione !
ja: Miele-LXIVがクラッシュしました...あなたはMiele-LXIVの古いバージョンを実行しています!このバグはおそらく最新バージョンで修正されています!

source: OsiriX crashed... You are running an outdated version of OsiriX ! This bug is probably corrected in the last version !
de: Miele-LXIV abgestürzt ... Sie betreiben eine veraltete Version von Miele-LXIV! Dieser Fehler wird wahrscheinlich in der letzten Version korrigiert!
es: Miele-LXIV se estrelló... Está ejecutando una versión obsoleta de Miele-LXIV! Este error es probablemente corregido en la última versión!
fr: Miele-LXIV s'est écrasé... Vous utilisez une version obsolète de Miele-LXIV ! Ce bug est probablement corrigé dans la dernière version !
it: Miele-LXIV si è schiantato... Stai usando una versione obsoleta di Miele-LXIV ! Questo bug è stato probabilmente corretto nell'ultima versione !
ja: Miele-LXIVがクラッシュしました...あなたはMiele-LXIVの古いバージョンを実行しています!このバグはおそらく最新バージョンで修正されています!

source: OsiriX Database
de: Miele-LXIV Datenbank
es: Base de datos Miele-LXIV
fr: Base de données Miele-LXIV
it: Database Miele-LXIV
ja: Miele-LXIVデータベース

source: OsiriX Database List
de: Miele-LXIV Datenbankliste
es: Lista de la base de datos Miele-LXIV
fr: Liste des bases de données Miele-LXIV
it: Elenco database Miele-LXIV
ja: Miele-LXIVデータベースリスト

source: OsiriX Discussion Group
de: Miele-LXIV Diskussionsgruppe
es: Grupo de Discusión Miele-LXIV
fr: Groupe de discussion Miele-LXIV
it: Gruppo di discussione Miele-LXIV
ja: Miele-LXIVディスカッショングループ

source: OsiriX Help Web Site
de: Miele-LXIV Hilfe-Website
es: Sitio Web de ayuda de Miele-LXIV
fr: Site Web d'aide de Miele-LXIV
it: Sito web di aiuto Miele-LXIV
ja: Miele-LXIVヘルプWebサイト

source: OsiriX is currently not in the Applications folder. It is recommended to run OsiriX from the Applications folder. I can move it now, add an icon to the dock and restart, if you agree? (recommended)
de: Miele-LXIV befindet sich derzeit nicht im Ordner Anwendungen. Es wird empfohlen, Miele-LXIV aus dem Anwendungsordner auszuführen. Ich kann es jetzt verschieben, ein Icon auf das Dock hinzufügen und neu starten, wenn Sie damit einverstanden sind? (Empfohlen)
es: Miele-LXIV no se encuentra actualmente en la carpeta Aplicaciones. Se recomienda ejecutar Miele-LXIV desde la carpeta Aplicaciones. Puedo moverlo ahora, añadir un icono al dock y reiniciar, si estás de acuerdo? (recomendado)
fr: Miele-LXIV n'est actuellement pas dans le dossier Applications. Il est recommandé d'exécuter Miele-LXIV à partir du dossier Applications. Je peux le déplacer maintenant, ajouter une icône au dock et redémarrer, si vous êtes d'accord ? (recommandé)
it: Miele-LXIV non si trova attualmente nella cartella Applicazioni. Si raccomanda di eseguire Miele-LXIV dalla cartella Applicazioni. Posso spostarlo ora, aggiungere un'icona al dock e riavviare, se siete d'accordo? (consigliato)
ja: Miele-LXIVは現在、アプリケーションフォルダにありません。 アプリケーションフォルダからMiele-LXIVを実行することをお勧めします。私は今それを移動することができます、ドックにアイコンを追加し、同意する場合は、再起動？ (推奨)

source: OsiriX is now running in Protected Mode (shift + option keys at startup): no images are displayed, allowing you to delete crashing or corrupted images/studies.
de: Miele-LXIV läuft jetzt im geschützten Modus (Shift + Optionstasten beim Start): Es werden keine Bilder angezeigt, die es Ihnen erlauben, abstürzende oder korrupte images/Studien zu löschen.
es: Miele-LXIV se está ejecutando ahora en modo protegido (tecla Mayúsculas + teclas de opción al inicio): no se muestran imágenes, lo que le permite eliminar imágenes/estudios dañados o que se bloquean.
fr: Miele-LXIV fonctionne maintenant en mode protégé (touches shift + option au démarrage): aucune image n'est affichée, ce qui vous permet de supprimer les images/études corrompues ou en plantage.
it: Miele-LXIV è ora in esecuzione in modalità protetta (tasti Maiusc + Option all'avvio): non vengono visualizzate immagini, permettendoti di cancellare immagini/studi danneggiati o in crash.
ja: Miele-LXIVは現在保護モード(起動時にシフト+オプションキー)で動作しています。画像が表示されず、クラッシュまたは破損した画像/スタンプを削除できます。

source: OsiriX is running in read-only mode, from a CD/DVD.
de: Miele-LXIV läuft im Lesemodus, von einer CD/DVD.
es: Miele-LXIV funciona en modo de sólo lectura, desde un CD/DVD.
fr: Miele-LXIV fonctionne en mode lecture seule, à partir d'un CD/DVD.
it: Miele-LXIV funziona in modalità di sola lettura, da un CD/DVD.
ja: Miele-LXIVはCD/DVDから読み取り専用モードで動作しています。

source: OsiriX is up-to-date
de: Miele-LXIV ist aktuell
es: Miele-LXIV está actualizado
fr: Miele-LXIV est à jour
it: Miele-LXIV è aggiornato
ja: Miele-LXIVは最新のものです

source: OsiriX Light
de: Miele-LXIV Light
es: Miele-LXIV Light
fr: Miele-LXIV Light
it: Miele-LXIV Light
ja: Miele-LXIV Light

source: OsiriX Lite
de: Miele-LXIV Lite
es: Miele-LXIV Lite
fr: Miele-LXIV Lite
it: Miele-LXIV Lite
ja: Miele-LXIV Lite

source: OsiriX requires templates files in Pages '09 format. Open your template in Pages, select File menu and Export to Pages '09 format.
de: Miele-LXIV benötigt Vorlagen-Dateien im Pages ' 09-Format. Öffnen Sie Ihre Vorlage in Pages, wählen Sie Dateimenü und Export in das Format Pages ' 09.
es: Miele-LXIV requiere archivos de plantillas en formato Páginas '09. Abra su plantilla en Páginas, seleccione el menú Archivo y el formato Exportar a páginas '09.
fr: Miele-LXIV a besoin de fichiers modèles au format Pages'09. Ouvrez votre modèle dans Pages, sélectionnez le menu Fichier et Exporter au format Pages'09.
it: Miele-LXIV richiede file di modelli in formato Pages '09. Apri il tuo modello in Pages, seleziona il menu File ed Esporta in formato Pages '09.
ja: Miele-LXIVでは、Pages ‘09形式のテンプレートファイルが必要です。 Pagesでテンプレートを開き、ファイルメニューを選択し、Pages '09形式にエクスポートします。

source: OsiriX Screen Captures
de: Miele-LXIV Screen Captures
es: Capturas de pantalla Miele-LXIV
fr: Captures d'écran Miele-LXIV
it: Catture dello schermo Miele-LXIV
ja: Miele-LXIVスクリーンキャプチャ

source: OsiriX Updates
de: Miele-LXIV-Updates
es: Actualizaciones de Miele-LXIV
fr: Mises à jour Miele-LXIV
it: Miele-LXIV aggiornamenti
ja: Miele-LXIVのアップデート

source: OsiriX Web Portal
de: Miele-LXIV Web Portal
es: Portal Web Miele-LXIV
fr: Portail Web Miele-LXIV
it: Portale web Miele-LXIV
ja: Miele-LXIV Webポータル

source: Other
de: Andere
es: Otro
fr: Autre
it: Altro
ja: その他

source: Outdated Version
de: Veraltete Version
es: Versión desactualizada
fr: Version périmée
it: Versione obsoleta
ja: 古くなったバージョン

source: Oval
it: Ovale
ja: 楕円形

source: Oval
fr: Ovale
it: Ovale
ja: 楕円形

source: Oval ROI Tool
es: Herramienta Oval ROI
fr: Outil ROI ovale
it: Strumento ROI ovale
ja: 楕円ROIツール

source: OVARY
de: Eierstock
es: OVARIO
ja: 卵巣

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ

source: Page %d
de: Seite %d
es: Página %d
it: Pagina %d
ja: ページ %d

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ

source: PANCREAS
de: Bauchspeicheldrüse
ja: 膵臓

source: Parallel
de: Parallele
es: Paralelo
fr: Parallèle
it: Parallelo
ja: 並列実行

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametri
ja: パラメータ

source: Password cannot contain only '*' characters.
de: Passwort kann nicht nur ' * ' Zeichen enthalten.
es: La contraseña no puede contener sólo caracteres'*'.
fr: Le mot de passe ne peut pas contenir uniquement des caractères '*'.
it: La password non può contenere solo caratteri ’*’.
ja: パスワードには「*」文字しか使用できません。

source: Password cannot contain only numbers: add letters.
de: Passwort kann nicht nur Zahlen enthalten: Buchstaben hinzufügen.
es: La contraseña no puede contener sólo números: añada letras.
fr: Le mot de passe ne peut pas contenir uniquement des chiffres: ajouter des lettres.
it: La password non può contenere solo numeri: aggiungere lettere.
ja: パスワードは数字だけを含むことはできません:文字を追加してください。

source: Password cannot contain only the same character.
de: Passwort kann nicht nur das gleiche Zeichen enthalten.
es: La contraseña no puede contener sólo el mismo carácter.
fr: Le mot de passe ne peut pas contenir seulement le même caractère.
it: La password non può contenere sempre lo stesso carattere.
ja: パスワードには同じ文字しか使用できません。

source: Password needs to be at least 4 characters long.
de: Das Passwort muss mindestens 4 Zeichen lang sein.
es: La contraseña debe tener al menos 4 caracteres.
fr: Le mot de passe doit comporter au moins 4 caractères.
it: La password deve essere lunga almeno 4 caratteri.
ja: パスワードは4文字以上必要です。

source: Password needs to be different from the user name.
de: Das Passwort muss sich vom Benutzernamen unterscheiden.
es: La contraseña debe ser diferente del nombre de usuario.
fr: Le mot de passe doit être différent du nom d'utilisateur.
it: La password deve essere diversa dal nome utente.
ja: パスワードはユーザー名と異なる必要があります。

source: Password needs to have at least 3 different characters.
de: Password muss mindestens 3 verschiedene Zeichen haben.
es: La contraseña debe tener al menos 3 caracteres diferentes.
fr: Le mot de passe doit avoir au moins 3 caractères différents.
it: La password deve avere almeno 3 caratteri diversi.
ja: パスワードには少なくとも3つの異なる文字が必要です。

source: Password updated successfully!
de: Passwort erfolgreich aktualisiert!
es: ¡Contraseña actualizada correctamente!
fr: Mot de passe mis à jour avec succès!
it: Password aggiornata con successo!
ja: パスワードは正常に更新されました!

source: Password:<br><br>
de: Passwort: <br><br>
es: Contraseña:<br><br>
fr: Mot de passe:<br><br> Mot de passe
ja: パスワード::<br><br>

source: Passwords are not identical.
de: Passwörter sind nicht identisch.
es: Las contraseñas no son idénticas.
fr: Les mots de passe ne sont pas identiques.
it: Le password non sono identiche.
ja: パスワードは同一ではありません。

source: Paste Error
de: Fehler in die Paste
es: Error de pegado
fr: Erreur de collage
it: Incolla Errore
ja: 貼り付けエラー

source: Path Assistant
de: Weg Assistent
es: Asistente de Sendero
fr: Assistant de tracé
it: Assistente di percorso
ja: パスアシスタント

source: Path Assistant can not allocate enough memory, try to increase the resample voxel size in the settings.
de: Pfadassistent kann nicht genügend Speicher zuweisen, versuchen, die resample Voxel-Größe in den Einstellungen zu erhöhen.
es: El Asistente de rutas no puede asignar suficiente memoria, intente aumentar el tamaño del vóxel de la remuestreo en los ajustes.
fr: Assistant de tracé ne peut pas allouer assez de mémoire, essayez d'augmenter la taille du voxel de rééchantillonnage dans les paramètres.
it: L’assistente non può allocare abbastanza memoria, cercare di aumentare la dimensione del voxel nelle impostazioni.
ja: Path Assistantで十分なメモリを割り当てることができません。設定でリサンプルボクセルのサイズを増やしてみてください。

source: Path Assistant can not find a path from A to B.
de: Pfadassistent kann keinen Weg von A nach B finden.
es: El Asistente de senderos no puede encontrar un sendero de A a B.
fr: Assistant de tracé ne trouve pas de chemin d'accès de A à B.
it: L'assistente non riesce a trovare un percorso da A a B.
ja: パスアシスタントがAからBへのパスを見つけることができません。

source: Path Assistant can not find a path from current location.
de: Pfadassistent kann keinen Weg vom aktuellen Standort finden.
es: El Asistente de senderos no puede encontrar un sendero desde la ubicación actual.
fr: L'assistant de tracé ne peut pas trouver un chemin d'accès à partir de l'emplacement actuel.
it: L’assistente non riesce a trovare un percorso dalla posizione attuale.
ja: パスアシスタントは現在の場所からパスを見つけることができません。

source: Path Assistant error
de: Fehler bei der Pfadassistenz
es: Error del asistente de trayectorias
fr: Erreur de l'assistant de tracé
it: Errore dell'assistente di percorso
ja: パスアシスタントエラー

source: Path Assistant failed to initialize!
de: Pfadassistent nicht initialisieren!
es: ¡El Asistente de Sendero falló al inicializar!
fr: L'assistant de tracé n'a pas réussi à s'initialiser !
it: L'assistente di percorso non è riuscito a inizializzarsi!
ja: パスアシスタントの初期化に失敗しました!

source: Path Assistant requires at least 2 points, and no more than 5 points. Use the Curved Path tool to define at least two points.
de: Der Pfadassistent benötigt mindestens 2 Punkte und nicht mehr als 5 Punkte. Verwenden Sie das Werkzeug "geschwungener Pfad", um mindestens zwei Punkte zu definieren.
es: El Asistente de Sendero requiere al menos 2 puntos, y no más de 5 puntos. Utilice la herramienta Trayectoria curva para definir al menos dos puntos.
fr: L'assistant de tracé requiert au moins 2 points et pas plus de 5 points. Utilisez l'outil Trajectoire courbe pour définir au moins deux points.
it: L'Assistente di percorso richiede almeno 2 punti e non più di 5 punti. Utilizzare lo strumento Percorso Curvo per definire almeno due punti.
ja: パスアシスタントには最低2ポイント、最大5ポイントが必要です。 Curved Pathツールを使用して、少なくとも2つのポイントを定義します。

source: Path Mode
de: Pfad-Modus
es: Modo Trayectoria
fr: Mode Tracé
it: Modo Percorso
ja: パスモード

source: Patient
es: Paciente
it: Paziente
ja: 患者

source: Patient ID
de: Patientennummer
es: Identificación del paciente
fr: ID du patient
it: ID paziente
ja: 患者ID

source: Patient Name
de: Patientenname
es: Nombre del paciente
fr: Nom du patient
it: Nome Paziente
ja: 患者名

source: Patient UID
es: UID del paciente
fr: UID du patient
it: UID paziente
ja: 患者UID

source: Patient's Actual Age
de: Das tatsächliche Alter der Patienten
es: Edad Actual del Paciente
fr: Âge réel du patient
it: Età reale del paziente
ja: 患者の実際の年齢

source: Patient's Age At Acquisition
de: Patientenzeit bei der Übernahme
es: Edad del paciente en el momento de la adquisición
fr: Âge du patient au moment de l'acquisition
it: Età del paziente all'acquisizione
ja: 取得時の患者の年齢

source: Patients list
de: Patientenliste
es: Lista de pacientes
fr: Liste des patients
it: Lista pazienti
ja: 患者リスト

source: PELVIS
de: Becken
it: Bacino
ja: 骨盤

source: Pencil Tool
de: Stift-Werkzeug
es: Herramienta Lápiz
fr: Outil Crayon
it: Strumento matita
ja: 塗りつぶしツール

source: Performance Test
de: Leistungstest
es: Prueba de rendimiento
fr: Test de performance
it: Test delle prestazioni
ja: 性能テスト

source: Performing Physician
de: Arzt wird dabei
es: Médico que realiza la cirugía
fr: Médecin en exercice
it: Medico eseguente
ja: 医師を務める

source: Perpendicular Distance
de: Senkrechte Distanz
es: Distancia perpendicular
fr: Distance perpendiculaire
it: Distanza perpendicolare
ja: 垂直距離

source: Personal information updated successfully!
de: Personenbezogene Daten erfolgreich aktualisiert!
es: Información personal actualizada con éxito!
fr: Informations personnelles mises à jour avec succès !
it: Informazioni personali aggiornate con successo!
ja: 個人情報が正常に更新されました!

source: Perspective
de: Perspektive
es: Voltear Perspectiva
it: Prospettiva
ja: Perspectives

source: Perspective Properties
de: Perspektivische Immobilien
es: Propiedades de la perspectiva
fr: Perspective Propriétés
it: Proprietà prospettiva
ja: パースペクティブプロパティ

source: PET-CT Fusion
es: Fusión PET-CT
fr: TEP-CT Fusion
it: Fusione PET-CT
ja: PET-CT融合

source: PITUITARY
de: Hypophyse
es: PITUITARIOS
fr: PITUITAIRE
it: PITUITARIO
ja: 刑事

source: Pixmeo Web site
de: Miele-LXIV Website
es: Sitio web de Miele-LXIV
fr: Site Web de Miele-LXIV
it: Visita il sito web di Miele-LXIV
ja: Miele-LXIVウェブサイト
