Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Restart OsiriX to apply these changes.
de: Starten Sie Miele-LXIV neu, um diese Änderungen anzuwenden.
es: Reinicie Miele-LXIV para aplicar estos cambios.
fr: Redémarrez Miele-LXIV pour appliquer ces changements.
it: Riavviare Miele-LXIV per applicare queste modifiche.
ja: これらの変更を適用するには、Miele-LXIVを再起動してください。

source: Restart OsiriX to apply this change.
de: Starten Sie Miele-LXIV neu, um diese Änderung anzuwenden.
es: Reinicie Miele-LXIV para aplicar este cambio.
fr: Redémarrez Miele-LXIV pour appliquer cette modification.
it: Riavviare Miele-LXIV per applicare questa modifica.
ja: この変更を適用するには、Miele-LXIVを再起動します。

source: Restarting Auto Query/Retrieve...
de: Neustart von Auto Query/Retrieve ...
es: Reinicio de la consulta/recuperación automática...
fr: Redémarrer Auto Demander/Récupérer…
it: Riavvio di Auto Cerca/Recupera…
ja: 自動照会/取得を再開する...

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元

source: result in entire DB
de: Ergebnis in der gesamten DB
es: resultar en una base de datos completa
fr: résultat dans l'ensemble de la DB
it: risultato in tutto il DB
ja: DB全体の結果

source: results in entire DB
de: Ergebnisse in der gesamten DB
es: resulta en una base de datos completa
fr: résultats dans l'ensemble de la base de données
it: risultati in tutto il DB
ja: DB全体の結果

source: Retrieve and display the images
de: Die Bilder abrufen und anzeigen
es: Recuperar y mostrar las imágenes
fr: Récupérer et afficher les images
it: Recuperare e visualizzare le immagini
ja: 画像の取得と表示

source: Retrieve cannot work if the DICOM Listener is not activated. See Preferences - Listener.
de: Abrufen kann nicht funktionieren, wenn der DICOM-Listener nicht aktiviert ist. Siehe Präferenzen-Server.
es: Retrieve no puede funcionar si el Listener DICOM no está activado. Ver Preferencias - Escuchador.
fr: La récupération ne peut pas fonctionner si l'écouteur DICOM n'est pas activé. Voir Préférences - Auditeur.
it: Recupero non può funzionare se l'ascoltatore DICOM non è attivato. Vedere Preferenze - Ascoltatore.
ja: DICOMリスナーがアクティブ化されていない場合、Retrieveは機能しません。 「環境設定 - リスナー」を参照してください。

source: Retrieve the images
de: Die Bilder abrufen
es: Recuperar las imágenes
fr: Récupérer les images
it: Recuperare le immagini
ja: 画像を取得する

source: Retrieving images...
de: Bilder abrufen ...
es: Recuperación de imágenes...
fr: Récupérer des images...
it: Recupero di immagini...
ja: 画像の取得中...

source: Retrieving...
de: Abrufen ...
es: Recuperando...
fr: récupérer
it: Recupero...
ja: 取得中...

source: Reveal In Finder
de: Enthülle im Finder
es: Revelar en el Finder
fr: Révéler dans le Finder
it: Rivelare in Finder
ja: Finderで明らかにする

source: Revert
de: Zurücksetzen
es: Revertir
fr: Annuler
it: Ripristina
ja: 戻す

source: Revert series by re-loading images from disk
de: Revert-Serie durch Neuladen von Bildern von der Festplatte
es: Revertir la serie recargando imágenes desde el disco
fr: Revenir en arrière en rechargeant les images à partir du disque
it: Invertire la serie ricaricando le immagini da disco
ja: ディスクからイメージを再読み込みしてシリーズを元に戻す

source: reviewed
de: überprüft (2)
es: revisado (2)
fr: revu (2)
it: recensito (2)
ja: レビュー済(2)

source: RGB Factors
de: RGB-Faktoren
es: Factores RGB
fr: Facteurs RVB
it: Fattori RGB
ja: RGB要因

source: RGB images are not supported.
de: RGB-Bilder werden nicht unterstützt.
es: Las imágenes RGB no son compatibles.
fr: Les images RVB ne sont pas prises en charge.
it: Le immagini RGB non sono supportate.
ja: RGB画像はサポートされていません。

source: Right Coronary Artery
de: Richtige Koronarterie
es: Arteria Coronaria Derecha
fr: Artère coronaire droite
it: Arteria coronarica di destra
ja: 右冠動脈

source: ROI Histogram
de: ROI-Histogramm
es: Histograma ROI
fr: Histogramme du ROI
it: ROI Istogramma del ROI
ja: ROIヒストグラム

source: ROI Info
es: Información sobre el retorno de la inversión
fr: Info ROI
it: Informazioni sul ROI
ja: ROI情報

source: ROI Manager
es: Gestor de ROI
fr: Gestionnaire de retour sur investissement
ja: ROIマネージャー

source: ROIs
es: Rentabilidad de la inversión
fr: ROI
it: Esporta le ROI
ja: ROI

source: ROIs & Keys
es: Retorno de la inversión y claves
fr: ROI
it: ROI
ja: ROIとキー

source: ROIs and Key Images
de: ROIs und Schlüsselbilder
es: ROIs e imágenes clave
fr: ROI et images clés
it: ROI e immagini chiave
ja: ROIとキーイメージ

source: ROIs Error
de: ROIs Fehler
es: Error de ROI
fr: Erreur de ROI
it: Errore ROI
ja: ROIのエラー

source: ROIs Images
de: ROIs Bilder
es: Imágenes de ROIs
fr: Images ROI
it: Immagini ROI
ja: ROIイメージ

source: ROIs Propagate Error
de: ROIs propagieren Fehler
es: ROIs Propagar Error
fr: ROI Propager une erreur de propagation
it: Errore di propagazione ROI
ja: ROIがエラーを伝播する

source: ROIs Save Error
de: ROIs retten Fehler
es: ROIs Guardar error
fr: ROI Sauvegarder l'erreur
it: Errore di salvataggio ROI
ja: ROIの保存エラー

source: ROIs Volume Error
de: ROIs Volume Fehler
es: Error de volumen de ROIs
fr: ROI Volume Error (erreur de volume)
it: Errore di volume ROI
ja: ROIボリュームエラー

source: Rotate
de: Drehen
es: Rotar
fr: Rotation
it: Ruotare
ja: 回転

source: Rotate Tool
de: Rotationswerkzeug
es: Herramienta Girar
fr: Outil Rotation
it: Strumento di rotazione
ja: 回転ツール

source: Rotation Angle
de: Drehwinkel
es: Ángulo de rotación
fr: Angle de rotation
it: Angolo di rotazione
ja: 回転角度

source: ROTATOR CUFF
ja: ロータリーカフ

source: Routing
es: Ruta
fr: Routage
ja: ルーティング

source: Routing Filter Error
de: Filter Fehler absetzen
es: Error de filtro de enrutamiento
fr: Erreur de filtre de routage
it: Errore di instradamento del filtro
ja: ルーティングフィルタエラー

source: Routing...
es: Hoja de ruta específica...
fr: Acheminement...
ja: ルーティング...

source: Sagittal
es: Sagital
it: Sagittale
ja: 矢状

source: Sagittal Left
de: Sagittaler Linke
es: Sagital Izquierda
fr: Sagittal Gauche
it: Sagittale Sinistra
ja: サジタル左

source: Sagittal Right
de: Sagittal-Recht
es: Derecho Sagital
fr: Sagittal Droite
it: Sagittale Destra
ja: サジタル右

source: Same AETitle
de: Gleiche AETitle
es: Mismo AETitulo
fr: Même AETitle
it: Stesso AETitle
ja: 同じAETitle

source: Same as Default Settings...
de: Wie bei den Standardeinstellungen ...
es: Igual que la configuración predeterminada...
fr: Identique aux réglages par défaut...
it: Come le impostazioni predefinite...
ja: デフォルト設定と同じ...

source: Same Heights
de: Gleiche Höhen
es: Mismas alturas
fr: Mêmes hauteurs
it: Stessa altezza
ja: 同じ高さ

source: Same heights for the 3 rows
de: Gleiche Höhen für die 3 Reihen
es: Mismas alturas para las 3 filas
fr: Même hauteur pour les 3 rangs
it: Stesse altezze per le 3 file
ja: 3行の同じ高さ

source: Same name
de: Gleicher Name
es: El mismo nombre
fr: Même nom
it: Stesso nome
ja: 同名

source: Same Patient
de: Gleicher Patient
es: El mismo paciente
fr: Même patient
it: Stesso paziente
ja: 同患者

source: Same Study
de: Gleiche Studie
es: El mismo estudio
fr: Même étude
it: Stesso studio
ja: 同じ研究

source: Same Widths
de: Gleiche Breiten
es: Mismas Anchuras
fr: Mêmes largeurs
it: Stesse larghezze
ja: 同じ幅

source: Same widths for the 3 columns
de: Gleiche Breiten für die 3 Spalten
es: Mismo ancho para las 3 columnas
fr: Même largeur pour les 3 colonnes
it: Stesse larghezze per le 3 colonne
ja: 3列の同じ幅

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存

source: Save Albums
de: Albachten retten
es: Guardar álbumes
fr: Sauvegarder des albums
it: Salva Album
ja: アルバムを保存

source: Save as DICOM
de: Save als DICOM
es: Guardar como DICOM
fr: Enregistrer sous DICOM
it: Salva come DICOM
ja: DICOMとして保存

source: Save Workspace State
de: Arbeitsstell-Zustand retten
es: Guardar estado del espacio de trabajo
fr: Enregistrer l'état de l'espace de travail
it: Salvare lo stato dello spazio di lavoro
ja: ワークスペースの状態を保存する

source: Save Workspace State as DICOM SR
de: Workspace-Zustand als DICOM SR retten
es: Guardar el estado del espacio de trabajo como DICOM SR
fr: Enregistrer l'état de l'espace de travail sous DICOM SR
it: Salvare lo stato del Workspace come DICOM SR
ja: ワークスペースの状態をDICOM SRとして保存する

source: Save...
de: Speichern...
es: 保存...
fr: Sauvegarder...
it: Salva...
ja: 保存する...

source: Saving 3D object...
de: 3D Objekt retten ...
es: Guardar objeto 3D...
fr: Enregistrer un objet 3D...
it: Salvare un oggetto 3D...
ja: 3Dオブジェクトを保存中...

source: Saving Annotations
de: Annotationen retten
es: Guardar anotaciones
fr: Sauvegarde des annotations
it: Salvataggio delle annotazioni
ja: 注釈の保存

source: Saving reconstruction to %@...
de: Umbau auf %@...
es: Ahorro en la reconstrucción a %@...
fr: Enregistrer la reconstruction en %@...
it: Salvataggio della ricostruzione in %@...
ja: %@に再構築を保存しています...

source: Scale To Fit
de: Maßstab zu Fuß
es: Escala de ajuste
fr: Échelle à ajuster
it: Scala per riempire
ja: 大きさを合わせる

source: Scanning %@
de: Scannen %@
es: Escaneo %@
fr: Numérisation %@
it: Scansione %@
ja: スキャン %@

source: Scanning database directory...
de: Datenbankverzeichnis scannen ...
es: Escanear el directorio de la base de datos...
fr: Analyse du répertoire de la base de données...
it: Scansione della directory del database...
ja: データベースディレクトリのスキャン中...

source: Scanning directories...
de: Verzeichnisse scannen ...
es: Escanear directorios...
fr: Balayage des répertoires...
it: Scansione di directory...
ja: ディレクトリのスキャン中...

source: Scanning disc...
de: Scannscheibe ...
es: Escaneo de disco...
fr: Disque de balayage...
it: Disco di scansione...
ja: ディスクのスキャン中...

source: SCAPULA
es: ESCAPULA
it: Scapola
ja: スカプラ

source: Scissor State
de: Scheren-Zustand
es: Estado de la tijera
fr: État des ciseaux
it: Stato delle forbici
ja: はさみの状態

source: Scissors Tool
de: Schere Werkzeug
es: Herramienta de tijeras
fr: Outil à ciseaux
it: Strumento Forbici
ja: はさみツール

source: Script Failure
de: Drehbuchauserfolg
es: Fallo de guión
fr: Échec du script
it: Fallimento Script
ja: スクリプトの失敗

source: Scroll
de: Scrollen
fr: Défilement
it: Scorri
ja: スクロール

source: Scroll Tool
de: Werkzeug scrollen
es: Herramienta de desplazamiento
fr: Outil de défilement
it: Strumento Scorrimento
ja: スクロールツール

source: Search
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索

source: Search %@: %@
de: Suche%1$@:%2$@
es: Búsqueda %1$@: %2$@
fr: Recherche %1$@: %2$@
it: Ricerca %1$@: %2$@
ja: 検索 %1$@: %2$@

source: Search by %@
de: Suche nach %@
es: Búsqueda por %@
fr: Recherche par %@
it: Ricerca per %@
ja: で検索する %@

source: Search by All Fields
de: Suche nach allen Feldern
es: Buscar por todos los campos
fr: Recherche par tous les champs
it: Ricerca per tutti i campi
ja: すべてのフィールドで検索

source: Search For Search Field...
de: Suche nach Suchfeld ...
es: Buscar por campo de búsqueda...
fr: Rechercher un champ de recherche...
it: Ricerca per campo di ricerca...
ja: 検索フィールドを検索...

source: Search History: %@
de: Suchgeschichte:%@
es: Historial de búsquedas: %@.
fr: Historique de recherche: %@
it: Cronologia di ricerca: %@
ja: 検索履歴: %@

source: Search Results
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
it: Risultati di ricerca
ja: 検索結果

source: Search results for: %@
de: Suchergebnisse für:%@
es: Resultados de la búsqueda de: %@
fr: Résultats de la recherche pour: %@
it: Risultati della ricerca per: %@
ja: の検索結果: %@

source: Search Smart Album...
de: Suche Smart Album ...
es: Buscar Álbum inteligente...
fr: Rechercher dans Smart Album...
it: Ricerca album intelligente...
ja: スマートアルバムを検索...

source: Search Time Interval...
de: Suche Zeit Intervall ...
es: Intervalo de tiempo de búsqueda...
fr: Intervalle de temps de recherche...
it: Cerca Intervallo di tempo...
ja: 検索時間間隔...

source: sec
de: sek
es: seg
it: s
ja: 秒

source: second
de: Sekunde
es: segundo
fr: seconde
it: secondo
ja: 秒

source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒

source: See Preferences
de: Siehe Vorlagen
es: Ver Preferencias
fr: Voir Préférences
it: Vedi Preferenze
ja: 設定を参照してください

source: Segmentation Error
de: Segmentierungsfehler
es: Error de segmentación
fr: Erreur de segmentation
it: Errore di segmentazione
ja: セグメンテーションエラー

source: Segmentation Preview
de: Segmentierung Vorschau
es: Vista previa de segmentación
fr: Aperçu de la segmentation
it: Anteprima della segmentazione
ja: セグメンテーションプレビュー

source: Select a Brush ROI before to run the filter.
de: Wählen Sie einen Pinsel-RROI aus, bevor Sie den Filter ausführen.
es: Seleccione un ROI del cepillo antes de ejecutar el filtro.
fr: Sélectionnez un ROI de brosse avant d'exécuter le filtre.
it: Selezionare un ROI dei pennelli prima di eseguire il filtro.
ja: フィルタを実行する前にBrush ROIを選択します。

source: Select a DICOM tag...
de: Wählen Sie einen DICOM-Tag ...
es: Seleccione una etiqueta DICOM...
fr: Sélectionnez une balise DICOM...
it: Selezionare un tag DICOM...
ja: DICOMタグを選択...

source: Select a fusion plug-in
de: Wählen Sie ein Fusion-Plug-in
es: Seleccione un plug-in de fusión
fr: Sélectionnez un plug-in de fusion
it: Selezionare un plug-in di fusione
ja: フュージョンプラグインを選択する

source: Select a ROI to compute volume of all ROIs with the same name.
de: Wählen Sie einen ROI, um das Volumen aller ROIs mit dem gleichen Namen zu berechnen.
es: Seleccione un ROI para calcular el volumen de todas las ROIs con el mismo nombre.
fr: Sélectionnez un ROI pour calculer le volume de tous les ROI portant le même nom.
it: Selezionare una ROI per calcolare il volume di tutte le ROI omonime.
ja: ROIを選択して、同じ名前のすべてのROIのボリュームを計算します。

source: Select a ROI to delete all ROIs with the same name.
de: Wählen Sie einen ROI, um alle ROIs mit dem gleichen Namen zu löschen.
es: Seleccione un ROI para eliminar todos los ROIs con el mismo nombre.
fr: Sélectionnez un RCI pour supprimer tous les RCI portant le même nom.
it: Selezionare una ROI per eliminare tutte le ROI omonime.
ja: ROIを選択すると、同じ名前のすべてのROIが削除されます。

source: Select a ROI.
de: Wählen Sie einen ROI.
es: Seleccione un ROI.
fr: Sélectionnez un retour sur investissement.
it: Selezionare una ROI.
ja: ROIを選択します。

source: Select a starting point by clicking in the image.
de: Wählen Sie einen Startpunkt, indem Sie auf das Bild klicken.
es: Seleccione un punto de partida haciendo clic en la imagen.
fr: Sélectionnez un point de départ en cliquant dans l'image.
it: Seleziona un punto di partenza cliccando nell'immagine.
ja: 画像をクリックして開始点を選択します。

source: Select a study to delete it. You cannot delete series from this window, go to the Database window to delete series.
de: Wählen Sie eine Studie aus, um sie zu löschen. Sie können keine Serien aus diesem Fenster löschen, sondern in das Datenbankfenster gehen, um die Serie zu löschen.
es: Seleccione un estudio para eliminarlo. No puede borrar series de esta ventana, vaya a la ventana Base de datos para borrar series.
fr: Sélectionnez une étude pour la supprimer. Vous ne pouvez pas supprimer des séries dans cette fenêtre, allez dans la fenêtre Base de données pour supprimer des séries.
it: Selezionare uno studio per cancellarlo. Non è possibile eliminare serie da questa finestra, andare alla finestra Database per eliminare serie.
ja: 調査を選択して削除します。このウィンドウからシリーズを削除することはできません。シリーズを削除するには、データベースウィンドウに移動してください。

source: Select a study to query all studies of this patient.
de: Wählen Sie eine Studie aus, um alle Studien dieses Patienten abzufragen.
es: Seleccione un estudio para consultar todos los estudios de este paciente.
fr: Sélectionnez une étude pour interroger toutes les études de ce patient.
it: Selezionare uno studio per cercare tutti gli studi di questo paziente.
ja: この患者のすべての検査を照会する検査を選択します。

source: Select a Tag...
de: Wählen Sie einen Tag ...
es: Seleccione una etiqueta...
fr: Sélectionner une balise...
it: Selezionare un tag...
ja: タグを選択...

source: Select an element to use to sort the images of the series.
de: Wählen Sie ein Element, mit dem Sie die Bilder der Serie sortieren können.
es: Seleccione un elemento para ordenar las imágenes de la serie.
fr: Sélectionnez un élément à utiliser pour trier les images de la série.
it: Selezionare un elemento da utilizzare per ordinare le immagini della serie.
ja: シリーズの画像を並べ替えるために使用する要素を選択します。

source: Select one or more users.
de: Wählen Sie einen oder mehrere Benutzer aus.
es: Seleccione uno o más usuarios.
fr: Sélectionnez un ou plusieurs utilisateurs.
it: Selezionare uno o più utenti.
ja: 1人または複数のユーザーを選択します。

source: Select the location where to export the DICOM files:
de: Wählen Sie den Ort, an dem die DICOM-Dateien exportiert werden sollen:
es: Seleccione la ubicación donde desea exportar los archivos DICOM:
fr: Sélectionnez l'emplacement où exporter les fichiers DICOM:
it: Selezionare il path in cui esportare i file DICOM:
ja: DICOMファイルをエクスポートする場所を選択します:

source: Select the location where to export the image files:
de: Wählen Sie den Ort, an dem die Bilddateien exportiert werden sollen:
es: Seleccione la ubicación donde desea exportar los archivos de imagen:
fr: Sélectionnez l'emplacement où exporter les fichiers image:
it: Selezionare dove esportare i file immagine:
ja: イメージファイルをエクスポートする場所を選択します:

source: Select the location where to export the Movie files:
de: Wählen Sie den Ort, an dem die Movie-Dateien exportiert werden:
es: Seleccione la ubicación donde desea exportar los archivos de película:
fr: Sélectionnez l'emplacement où exporter les fichiers vidéo:
it: Selezionare dove esportare i file Movie:
ja: ムービーファイルを書き出す場所を選択します:

source: Select the preferences file (plist) to load:
de: Wählen Sie die Präferenz-Datei (plist) aus, die geladen werden soll:
es: Seleccione el archivo de preferencias (plist) para cargar:
fr: Sélectionnez le fichier de préférences (plist) à charger:
it: Selezionare il file delle preferenze (plist) da caricare:
ja: 読み込む設定ファイル(plist)を選択します:

source: Selected Lines
de: Ausgewählte Linien
es: Líneas seleccionadas
fr: Lignes sélectionnées
it: Cancellare le linee selezionate
ja: 選択されたライン

source: Selected Thumbnails
de: Ausgewählte Thumbnails
es: Miniaturas seleccionadas
fr: Vignettes sélectionnées
it: Miniature selezionate
ja: 選択されたサムネイル

source: Selector Tool
de: Selektorenwerkzeug
es: Herramienta de selección
fr: Outil de sélection
it: Strumento selettore
ja: セレクタツール

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信

source: Send an email notification to user(s)
de: Senden Sie eine E-Mail-Benachrichtigung an Benutzer
es: Enviar una notificación por correo electrónico a los usuarios
fr: Envoyer une notification par e-mail à l'utilisateur ou aux utilisateurs
it: Inviare una notifica via e-mail agli utenti
ja: ユーザーに電子メール通知を送信する

source: Send an email to OsiriX support
de: Senden Sie eine E-Mail an Miele-LXIV Support
es: Enviar un correo electrónico a soporte de Miele-LXIV
fr: Envoyer un courriel au support Miele-LXIV
it: Invia un'e-mail all'assistenza Miele-LXIV
ja: Miele-LXIVサポートにメールを送る

source: Send selected study/series to a DICOM node
de: Ausgewählte Study/-Serie an einen DICOM-Knoten senden
es: Enviar estudios/series seleccionados a un nodo DICOM
fr: Envoyer l'étude/série sélectionnée à un nœud DICOM
it: Inviare lo studio/serie selezionato ad un nodo DICOM
ja: 選択したスタディ/シリーズをDICOMノードに送信する

source: Send this series to a DICOM node
de: Senden Sie diese Serie an einen DICOM-Knoten
es: Enviar esta serie a un nodo DICOM
fr: Envoyer cette série à un nœud DICOM
it: Inviare questa serie ad un nodo DICOM
ja: このシリーズをDICOMノードに送る

source: Send to back
de: Zurücksenden
es: Enviar al reverso
fr: Envoyer au dos
it: Invia in sottofondo
ja: 返信する

source: Send to DICOM node
de: An DICOM-Knoten senden
es: Enviar al nodo DICOM
fr: Envoyer au nœud DICOM
it: Inviare al nodo DICOM
ja: DICOMノードに送信

source: Sending %@ %@...
de: Senden%1$@%2$@ ...
es: Enviando %1$@ %2$@...
fr: Envoi %1$@ %2$@...
it: Invio %1$@ %2$@...
ja: %1$@ %2$@ を送信しています...

source: Sending data...
de: Daten versenden ...
es: Enviando datos...
fr: Envoi des données...
it: Invio dati...
ja: データを送信しています…

source: Sending failed. Will re-try later...
de: Senden scheiterte. Wird es später noch einmal versuchen ...
es: El envío falló. Volverá a intentarlo más tarde...
fr: L'envoi a échoué. Je réessaierai plus tard...
it: Invio fallito. Riprova più tardi...
ja: 送信に失敗しました。後で再試行します...

source: Sending images...
de: Bilder senden ...
es: Envío de imágenes...
fr: Envoyer des images...
it: Invio di immagini...
ja: 画像を送信中...

source: Sending SCU request...
de: Senden SCU Anfrage ...
es: Enviando solicitud de SCU...
fr: Envoi d'une demande de SCU...
it: Invio richiesta SCU...
ja: SCUリクエストを送信中...

source: Sending...
de: Senden...
es: Enviando...
fr: Envoi...
it: Invio in corso...
ja: 送信中……

source: September
es: Septiembre
fr: Septembre
it: Settembre
ja: 9月

source: series
de: Serien
es: ciclo
fr: séries
it: serie
ja: シリーズ

source: Series
de: Serien
fr: Séries
it: Serie
ja: シリーズ

source: Series level
de: Serienniveau
es: Nivel de serie
fr: Niveau de la série
it: Livello serie
ja: シリーズレベル

source: Series Opening
de: Serie eröffnet
es: Apertura de la serie
fr: Ouverture de la série
it: Apertura serie
ja: シリーズオープニング

source: Series Selection
de: Serie Auswahl
es: Selección de series
fr: Sélection des séries
it: Selezione serie
ja: シリーズ選択

source: Set Key Image
de: Schlüsselbild setzen
es: Establecer imagen clave
fr: Définir l'image clé
it: Imposta immagine chiave
ja: キーイメージの設定

source: Set Pixels
de: Pixel setzen
es: Juego de Píxeles
fr: Définir les pixels
it: Imposta i pixel
ja: ピクセルを設定する

source: Set Pixels Values to...
de: Pixel Werte auf ...
es: Establecer valores de píxeles en...
fr: Réglez les valeurs de pixels sur...
it: Imposta i valori dei pixel a...
ja: ピクセル値を設定する...

source: Set the three views to the same height
de: Stellen Sie die drei Ansichten auf die gleiche Höhe
es: Ajuste las tres vistas a la misma altura
fr: Régler les trois vues à la même hauteur
it: Imposta le tre viste alla stessa altezza
ja: 3つのビューを同じ高さに設定する

source: Set the three views to the same width
de: Stellen Sie die drei Ansichten auf die gleiche Breite
es: Ajuste las tres vistas al mismo ancho
fr: Régler les trois vues sur la même largeur
it: Imposta le tre viste sulla stessa larghezza
ja: 3つのビューを同じ幅に設定する

source: Set WL/WW manually
de: WL/WW manuell einstellen
es: Fijar WL/WW manualmente
fr: Régler LF/NF manuellement
it: Impostare WL/WW manualmente
ja: WL/WWを手動で設定する

source: Set WL/WW Manually
de: WL/WW manuell eingestellt
es: Fijar manualmente WL/WW
fr: Régler LF/NF manuellement
it: Impostazione manuale di WL/WW
ja: WL/WWを手動で設定する

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定

source: Shading
de: Schattierung
es: Sombreado
fr: Ombrage
it: Ombreggiatura
ja: シェーディング

source: Shading Properties
de: Schattierung
es: Propiedades de Sombreado
fr: Propriétés d'ombrage
it: Proprietà di ombreggiatura
ja: シェーディング設定

source: Shadings
de: Schattierungen
es: Sombreados
fr: Ombres
it: Ombrellature
ja: 陰影

source: Shadings: %@
de: Schattierungen: %@
es: Sombreados: %@.
fr: Teintes: %@
it: Ombreggiature: %@
ja: 陰影: %@

source: Shadings: Off
es: Sombreados: Apagado
fr: Des ombres: Désactivé
it: Ombreggiature: Spento
ja: シェーディング:オフ

source: Sharing
de: Teilen
es: Compartir
fr: Partager
it: Condivisione
ja: カスタム共有・ スケジュール

source: Should I add or replace the printer list? If you choose 'replace', the current list will be deleted.
de: Soll ich die Druckerliste hinzufügen oder ersetzen? Wenn Sie "ersetzen" wählen, wird die aktuelle Liste gelöscht.
es: ¿Debo agregar o reemplazar la lista de impresoras? Si selecciona "reemplazar", se eliminará la lista actual.
fr: Dois-je ajouter ou remplacer la liste des imprimantes ? Si vous choisissez 'remplacer', la liste actuelle sera supprimée.
it: Devo aggiungere o sostituire l'elenco delle stampanti? Se si sceglie ‘Sostituisci’, l'elenco attuale verrà cancellato.
ja: プリンタリストを追加または交換する必要がありますか？ 「置換」を選択すると、現在のリストが削除されます。
