Repository: NIGON208/miele-lxiv
Catalog: GUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Unauthorized WADO access - no valid token or incomplete request
de: Unerlaubter WADO-Zugriff-keine gültige Abmeldung oder unvollständige Anfrage
es: Acceso no autorizado a WADO - no hay token válido o solicitud incompleta
fr: Accès WADO non autorisé - pas de jeton valide ou demande incomplète
it: Accesso WADO non autorizzato - nessuna richiesta valida o richiesta incompleta
ja: 許可されていないWADOアクセス - 有効なトークンまたは不完全な要求

source: Uncompressed
de: Unkomprimierte
es: Sin comprimir
fr: Décompressée
it: Non compresso
ja: 非圧縮

source: Uncompressed BigEndian
de: Unkomprimierter BigEndian
es: BigEndian sin comprimir
fr: BigEndian non compressé
it: BigEndian non compresso
ja: 非圧縮BigEndian

source: Unexpected error
de: Unerwarteter Fehler
es: Error inesperado
fr: Erreur inattendue
it: Errore inatteso
ja: エラー2999:予期しないエラーが発生しました

source: Unify patient identity
de: Patientenidentität zu vereinen
es: Unificar la identidad del paciente
fr: Unifier l'identité du patient
it: Unificare l'identità del paziente
ja: 患者のアイデンティティを統一する

source: Unify Patient Identity
de: Patientenidentität zu vereinen
es: Unificar la identidad del paciente
fr: Unifier l'identité des patients
it: Unificare l'identità del paziente
ja: 患者のアイデンティティを統一する

source: Unify Patient Identity to: %@
de: Patientenidentität zu:%@
es: Unificar la Identidad del Paciente para: %@
fr: Unifier l'identité du patient à: %@
it: Unificare l'identità del paziente a: %@
ja: 患者アイデンティティを次のものに統一する: %@

source: Unify Study Identity
de: Identität der Studie uneinheitlichen
es: Identidad de Estudio Unificada
fr: Unifier l'identité de l'étude
it: Unificare l'identità dello studio
ja: スタディアイデンティティを統一する

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
it: sconosciuto
ja: 不明

source: Unknown Error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 未知のエラー

source: Unknown Server
de: Unbekannter Server
es: Servidor desconocido
fr: Serveur inconnu
it: Server sconosciuto
ja: 不明なサーバー

source: Unknown UID
de: Unbekannte UID
es: Desconocido UID
fr: Inconnu UID
it: UID sconosciuto
ja: 未知のUID

source: Unlock Studies
de: Entsperr-Studien
es: Estudios de desbloqueo
fr: Déverrouiller les études
it: Sblocca gli studi
ja: 研究のロックを解除する

source: Unnamed
de: Unbenannt
es: Sin nombre
fr: Sans nom
it: Senza nome
ja: 無題

source: unread
de: ungelesen (1)
es: no leído (1)
fr: non lu (1)
it: non letto (1)
ja: 未読 (1)

source: Unspecified Task
de: Nicht spezifizierte Aufgabe
es: Tarea no especificada
fr: Tâche non spécifiée
it: Compito non specificato
ja: 不特定のタスク

source: Updating database...
de: Aktualisierungs-Datenbank ...
es: Actualización de la base de datos...
fr: Mise à jour de la base de données...
it: Aggiornamento del database...
ja: データベースの更新中...

source: Updating DICOM files...
de: Aktualisierung der DICOM-Dateien ...
es: Actualizando archivos DICOM...
fr: Mise à jour des fichiers DICOM...
it: Aggiornamento dei file DICOM...
ja: DICOMファイルの更新中...

source: Updating files...
de: Dateien aktualisieren ...
es: Actualizando archivos...
fr: Mise à jour des fichiers...
it: Aggiornamento dei file...
ja: ファイルの更新中...

source: Updating Files...
de: Dateien aktualisieren ...
es: Actualización de archivos...
fr: Mise à jour des fichiers...
it: Aggiornamento dei file...
ja: ファイルの更新中...

source: Updating remote database...
de: Aktualisierung der entfernten Datenbank ...
es: Actualización de la base de datos remota...
fr: Mise à jour de la base de données distante...
it: Aggiornamento del database remoto...
ja: リモートデータベースの更新中...

source: Upgrade
es: Actualizar
fr: Mise à jour
it: Aggiorna
ja: アップグレード

source: Upgrade to OsiriX 64-bit to solve this issue.
de: Upgrade auf Miele-LXIV, um dieses Problem zu lösen.
es: Actualice a Miele-LXIV para resolver este problema.
fr: Mettez à niveau vers Miele-LXIV pour résoudre ce problème.
it: Passa a Miele-LXIV per risolvere questo problema.
ja: この問題を解決するには、Miele-LXIVにアップグレードしてください。

source: Upgrading %d %@...
de: Upgrade%1$d%2$@ ...
es: Actualizando %1$d %2$@...
fr: Mise à niveau %1$d %2$@...
it: Aggiornamento %1$d %2$@...
ja: %1$d %2$@をアップグレードしています...

source: Upgrading database...
de: Upgrading-Datenbank ...
es: Actualizar la base de datos...
fr: Mise à jour de la base de données...
it: Aggiornamento del database...
ja: データベースのアップグレード中...

source: Uploaded by
de: Hochgeladen von
es: Subido por
fr: Téléchargé par
it: Caricata da
ja: アップロード者

source: UPPER ARM
de: Oberarm
es: BRAZO SUPERIOR
fr: BRAS SUPÉRIEUR
it: BRACCIO SUPERIORE
ja: 上腕

source: Upper Threshold
de: Obere Schwelle
es: Umbral superior
fr: Seuil supérieur
it: Soglia superiore
ja: 上限しきい値

source: URL download Error
de: URL Download Fehler
es: Error de descarga de URL
fr: Erreur de téléchargement d'URL
it: Errore nel download dell'URL
ja: URLダウンロードエラー

source: URL download Succeeded
de: URL-Download erfolgreich
es: Descarga de URL con éxito
fr: Téléchargement de l'URL Succès
it: Scaricare l'indirizzo URL Succeeded
ja: URLダウンロードが成功しました

source: URL Error
de: URL Fehler
es: Error de URL
fr: Erreur d'URL
it: Errore URL
ja: URLエラー

source: URL Invalid
es: URL no válida
fr: URL invalide
it: URL non valido
ja: URLが無効です

source: URL scheme
de: URL-Schema
es: esquema de URL
fr: schéma URL
it: Schema URL
ja: URLスキーム

source: USB Writing
es: Escritura USB
fr: Écriture USB
it: Scrittura USB
ja: USB書き込み

source: Use all screens for viewers
de: Alle Bildschirme für die Zuschauer nutzen
es: Usar todas las pantallas para los espectadores
fr: Utiliser tous les écrans pour les téléspectateurs
it: Utilizzare tutti gli schermi per le viste
ja: 視聴者にすべての画面を使用する

source: Use Linear Interpollation
de: Linear Interpolation
es: Usar interpolación lineal
fr: Utiliser l'interpolation linéaire
it: Utilizzare l'interpolazione lineare
ja: 線形補間を使用する

source: Use this screen for viewers
de: Verwenden Sie diesen Bildschirm für Zuschauer
es: Utilice esta pantalla para los espectadores
fr: Utilisez cet écran pour les téléspectateurs
it: Usa questo schermo per le viste
ja: この画面を視聴者に使用する

source: User <b>%@</b> successfully deleted.
de: Benutzer <b>%@</b> erfolgreich gelöscht.
es: Usuario <b>%@</b> borrado con éxito.
fr: Utilisateur <b>%@</b> supprimé avec succès.
it: Utente <b>%@</b> cancellato con successo.
ja: ユーザー<b>%@</b> は削除されました。

source: User Administration: %@
de: Nutzerverwaltung:%@
es: Administración de usuarios: %@.
fr: Administration des utilisateurs: %@
it: Amministrazione utenti: %@
ja: ユーザー管理: %@

source: User Manual
de: Benutzerhandbuch
es: Manual del usuario
fr: Manuel d’Instructions
it: Manuale d'uso
ja: ユーザーマニュアル

source: user-defined
de: benutzerdefiniert
es: definido por el usuario
fr: défini par l'utilisateur
it: definito dall'utente
ja: ユーザー定義の

source: User's name
de: Name des Nutzers
es: Nombre
fr: Nom de l’utilisateur
it: Nome Utente/i
ja: ユーザーの名前

source: User's name changed. The password has been reset to a new password: %@
de: Der Name des Benutzers wurde geändert. Das Passwort wurde auf ein neues Passwort zurückgesetzt:%@
es: Cambio de nombre de usuario. La contraseña se ha restablecido a una nueva contraseña: %@.
fr: Le nom d'utilisateur a changé. Le mot de passe a été réinitialisé avec un nouveau mot de passe: %@
it: Nome utente cambiato. La password è stata reimpostata su una nuova password: %@
ja: ユーザーの名前が変更されました。パスワードは新しいパスワードにリセットされました: %@

source: User's name has changed. The password has been reset to a new password: %@
de: Der Name des Nutzers hat sich geändert. Das Passwort wurde auf ein neues Passwort zurückgesetzt:%@
es: El nombre del usuario ha cambiado. La contraseña se ha restablecido a una nueva contraseña: %@.
fr: Le nom d'utilisateur a changé. Le mot de passe a été réinitialisé avec un nouveau mot de passe: %@
it: Il nome dell'utente è cambiato. La password è stata reimpostata su una nuova password: %@
ja: ユーザーの名前が変更されました。パスワードは新しいパスワードにリセットされました: %@

source: Username:<br><br>
de: Name: <br> <br>
es: Nombre de usuario:<br><br>
fr: Nom d'utilisateur:<br><br>
it: Nome utente:<br><br>
ja: ユーザー名: <br><br>

source: UTERUS
de: Gebärmutter
es: ÚTERO
it: UTERO
ja: 子宮

source: Validate the DICOM format
de: Validierung des DICOM-Formats
es: Validar el formato DICOM
fr: Valider le format DICOM
it: Convalidare il formato DICOM
ja: DICOMフォーマットを検証する

source: validated
de: validiert (4)
es: validado (4)
fr: validé (4)
it: convalidato (4)
ja: 検証済み (4)

source: Validating files...
de: Validierung von Dateien ...
es: Validar archivos...
fr: Valider les fichiers...
it: Convalida dei file...
ja: ファイルの検証中...

source: Validating the files...
de: Die Validierung der Dateien ...
es: Validar los archivos...
fr: Validation des fichiers...
it: Convalida dei file...
ja: ファイルの検証中...

source: Validator
es: Validador
fr: Valideur
it: Validatore
ja: バリデーター

source: value : %.0f
de: Wert:% .0f
es: valor : %.0f
fr: valeur: %.0f
it: valore : %.0f
ja: 値 : %.0f

source: value : %.0f alpha : %1.3f
de: Wert:%1$0,f alpha:%2$. 3f
es: valor : %1$.0f alfa : %2$.3f
fr: valeur: %1$.0f alpha: %2$.3f
it: valore : %1$.0f alfa : %2$.3f
ja: 値 : %1$.0f アルファ : %2$.3f

source: Value: %0.3f%@
de: Wert:%1$.3f%2 $@
es: Valor: %1$.3f%2$@$1.
fr: Valeur: %1$.3f%2$@
it: Valore: %1$.3f%2$@
ja: 値: %1$.3f %2$@

source: Value: %2.2f %@
de: Wert:%1$. 2f%2$@
es: Valor: %1$.2f %2$@
fr: Valeur: %1$.2f %2$@
it: Valore: %1$.2f %2$@
ja: 値: %1$.2 f%2$@

source: Value: R:%ld G:%ld B:%ld
de: Wert: R:%1$ld G:%2$B:%3$
es: Valor: R:%1$ld G:%2$ld B:%3$ld
fr: Valeur: R:%1$ld V:%2$ld B:%3$ld
it: Valore: R:%1$ld G:%2$ld B:%3$ld
ja: 値: R:%1$ld G:%2$ld B:%3$ld

source: Vertical
de: Vertikal
it: Verticale
ja: 垂直

source: Vertically Flipped
de: Vertikal geklippt
es: Volteado verticalmente
fr: Verticalement renversé
it: Verticalmente capovolto
ja: 垂直反転

source: View
de: Anzeigen
es: Ver
fr: Voir
it: Vista
ja: 表示

source: View all Key Images
de: Alle Schlüsselbilder anzeigen
es: Ver todas las imágenes clave
fr: Voir toutes les images clés
it: Visualizza tutte le immagini chiave
ja: すべてのキー画像を表示

source: View all Key Images and ROIs
de: Alle Schlüsselbilder und ROIs anzeigen
es: Ver todas las imágenes clave y el retorno de la inversión
fr: Voir toutes les images clés et les ROI
it: Visualizza tutte le immagini chiave e i ROI
ja: キーイメージとROIをすべて表示

source: View all ROIs Images
de: Alle ROIs Bilder anzeigen
es: Ver todas las imágenes de ROIs
fr: Voir toutes les images de ROI
it: Visualizza tutte le immagini ROI
ja: すべての投資収益率イメージを表示

source: View Key Images
de: Sehen Sie die Schlüsselbilder
es: Ver imágenes clave
fr: Voir les images clés
it: Visualizza immagini chiave
ja: キーイメージを表示する

source: View meta-data of this image
de: Metadaten dieses Bildes anzeigen
es: Ver meta-datos de esta imagen
fr: Voir les méta-données de cette image
it: Visualizza metadati di questa immagine
ja: この画像のメタデータを見る

source: View Report
de: Bericht ansehen
es: Ver informe
fr: Voir le rapport
it: Visualizza rapporto
ja: レポートを見る

source: View Report as html, xml, DICOM
de: Bericht als html, xml, DICOM anzeigen
es: Ver Informe como html, xml, DICOM
fr: Afficher le rapport en HTML, XML, DICOM
it: Visualizza il rapporto come HTML, XML, DICOM
ja: レポートをHTML、XML、DICOMとして表示

source: View selected study/series
de: Ausgewählte Studien betrachten
es: Ver estudios/series seleccionados
fr: Voir l'étude/série sélectionnée
it: Visualizza lo studio/serie selezionato
ja: 選択したスタディ/シリーズを見る

source: View Size
de: Größe anzeigen
es: Ver tamaño
fr: Taille d'affichage
it: Dimensioni Visualizzazione
ja: サイズを表示

source: View Size: %d x %d
de: Größe anzeigen:%1$d x %2$d
es: Tamaño de la vista: %1$d x %2$d
fr: Taille d'affichage: %1$d x %2$d
it: Dimensione vista: %1$d x %2$d
ja: 表示サイズ: %1$dx %2$d

source: View size: %ld x %ld
de: Größe der Ansicht:%1$ld x %2$ld
es: Tamaño de la vista: %1$ld x %2$ld
fr: Taille de la vue : %1$ld x %2$ld
it: Dimensione della vista: %1$ld x %2$ld
ja: 表示サイズ: %1$ld x %2$ld

source: Viewers
de: Ansichten
es: Espectadores
fr: Vues
it: Visualizzatori
ja: ビューア

source: Views
de: Ansichten
es: Vistas
fr: Vues
it: Viste
ja: 閲覧数

source: Volume : %2.4f cm³
de: Volumen:%2.4f cm³
es: Volumen : %2.4f cm³
fr: Volume : %2.4f cm³ %2.4f cm³
ja: 容積 : %2.4f cm³

source: Volume : %2.4f mm³
de: Volumen:%2.4f mm³
es: Volumen : %2.4f mm³
ja: 容積 : %2.4f mm³

source: Volume Render
es: Renderizado de volumen
fr: Rendu du volume
ja: ボリュームレンダリング

source: Volume Rendering
es: Renderizado de volumen
fr: Rendu en volume
it: Rendering del volume 3D
ja: ボリュームレンダリング

source: Volume Rendering requires volumic data.
de: Volume Rendering erfordert Volumendaten.
es: El renderizado de volumen requiere datos de volumen.
fr: Le rendu en volume nécessite des données de volume.
it: Il rendering del volume richiede dati sul volume.
ja: ボリュームレンダリングにはボリュームデータが必要です。

source: VolumePRO Error
de: VolumePRO Fehler
es: Error de VolumePRO
fr: Erreur VolumePRO
it: Errore VolumePRO
ja: VolumePROエラー

source: Voxel values have a very high dynamic range (>8192). Two options are available to use the 3D engine: clip values above 7168 and below -1024 or resample the values.
de: Voxel-Werte haben einen sehr hohen Dynamikbereich (> 8192). Für die 3D-Engine stehen zwei Optionen zur Verfügung: Clip-Werte über 7168 und darunter-1024 oder die Werte neu auflegen.
es: Los valores de voxel tienen un rango dinámico muy alto (>8192). Hay dos opciones disponibles para utilizar el motor 3D: valores de clip por encima de 7168 y por debajo de -1024 o remuestrear los valores.
fr: Les valeurs Voxel ont une plage dynamique très élevée (>8192). Deux options sont disponibles pour utiliser le moteur 3D: couper les valeurs supérieures à 7168 et inférieures à -1024 ou rééchantillonner les valeurs.
it: I valori di Voxel hanno una gamma dinamica molto elevata (>8192). Sono disponibili due opzioni per l'utilizzo del motore 3D: valori di clip superiori a 7168 e inferiori a -1024 o campionare nuovamente i valori.
ja: ボクセル値は、非常に高いダイナミックレンジ(&gt; 8192)を有する。 3Dエンジンを使用するには、クリップの値が7168より大きく-1024より小さいか、値を再サンプリングするかの2つのオプションがあります。

source: WADO Retrieve Failed
de: WADO-Rückkehr gescheitert
es: Recuperación de WADO fallida
fr: Échec de la récupération des données de l'OADA
it: WADO Recupero fallito
ja: WADOの取得に失敗しました

source: WADO Retrieve...
es: Recuperar WADO...
fr: WADO Récupérer...
it: WADO Recupero…
ja: WADOの取得…

source: WADO URL Retrieve failed: no images selected. Select one or more series.
de: WADO URL Retrieve fehlgeschlagen: Es wurden keine Bilder ausgewählt. Wählen Sie eine oder mehrere Serien aus.
es: WADO URL Retrieve failed: no hay imágenes seleccionadas. Seleccione una o más series.
fr: WADO URL Retrieve failed: aucune image sélectionnée. Sélectionnez une ou plusieurs séries.
it: WADO URL Recupero non riuscito: nessuna immagine selezionata. Selezionare una o più serie.
ja: WADO URL取得に失敗しました:画像が選択されていません。 1つまたは複数のシリーズを選択します。

source: Wait for running processes...
de: Warten auf laufende Prozesse ...
es: Esperar a que se ejecuten los procesos...
fr: Attendre l'exécution des processus...
it: Attendere i processi in corso...
ja: プロセスの実行を待つ...

source: Waiting for processing files...
de: Warten auf die Bearbeitung von Dateien ...
es: Esperando a que se procesen los archivos...
fr: En attente du traitement des fichiers...
it: Aspettando l'elaborazione dei file...
ja: ファイルの処理を待っています...

source: Waiting for similar threads to complete...
de: Warten auf ähnliche Fäden zu vervollständigen ...
es: Esperando que hilos similares se completen...
fr: En attendant que des threads similaires se complètent...
it: In attesa che filettature simili siano completate...
ja: 類似のスレッドが完了するのを待っています...

source: Waiting for subtasks to complete...
de: Warten auf Teilaufgaben zu erfüllen ...
es: Esperando a que las subtareas se completen...
fr: En attendant que les sous-tâches soient terminées...
it: Aspettando che le sottoattività vengano completate...
ja: サブタスクが完了するのを待っています...

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
it: Avviso
ja: 警告

source: Warning - Free Space
de: Warnung-Freiraum
es: Advertencia - Espacio libre
fr: Avertissement - Espace libre
it: Attenzione - Spazio libero
ja: 警告 - 空き領域

source: Warning !
de: Warnung!
es: ¡Advertencia!
fr: Attention !
it: Avviso !
ja: 警告

source: Warning, multiples destination servers have the same name: %@. Each destination should have a unique name.
de: Warnung, Multiples Zielserver haben den gleichen Namen:%@. Jedes Reiseziel sollte einen eigenen Namen haben.
es: Atención, varios servidores de destino tienen el mismo nombre: %@. Cada destino debe tener un nombre único.
fr: Attention, plusieurs serveurs de destination ont le même nom: %@. Chaque destination doit avoir un nom unique.
it: Attenzione, più di un server di destinazione ha lo stesso nome: %@. Ogni destinazione dovrebbe avere un nome unico.
ja: 警告、複数の送信先サーバーの名前は %@と同じです。各目的地は一意の名前を持つ必要があります。

source: Warning!
de: Warnung!
es: ¡Advertencia!
fr: Attention !
it: Avviso!
ja: 警告!

source: Warning! Multiple instances of the same plugin have been found. Only one instance will be loaded. Check the Plugin Manager (Plugins menu) for multiple identical plugins.
de: Warnung! Es wurden mehrere Instanzen des gleichen Plugins gefunden. Es wird nur eine Instanz geladen. Überprüfen Sie den Plugin-Manager (Plugins-Menü) auf mehrere identische Plugins.
es: Advertencia! Se han encontrado múltiples instancias del mismo plugin. Sólo se cargará una instancia. Compruebe en el Administrador de plugins (menú Plugins) si hay varios plugins idénticos.
fr: Attention ! Plusieurs instances du même plugin ont été trouvées. Une seule instance sera chargée. Vérifiez dans le Gestionnaire de plugins (menu Plugins) s'il y a plusieurs plugins identiques.
it: Attenzione! Sono state trovate diverse istanze dello stesso plugin. Verrà caricata una sola istanza. Controllare il Plugin Manager (menu Plugins) per verificare la presenza di più plugin identici.
ja: 警告!同じプラグインの複数のインスタンスが見つかりました。インスタンスは1つだけロードされます。プラグインマネージャ(プラグインメニュー)で複数の同一のプラグインがあるかどうか確認してください。

source: Warning! Slice interval/thickness is varying, it can create distortion in 3D.
de: Warnung! Die Dicke der Interval/ist unterschiedlich, sie kann Verzerrungen in 3D erzeugen.
es: Advertencia! El intervalo de corte/espesor varía, puede crear distorsión en 3D.
fr: Attention ! L'intervalle/épaisseur des tranches est variable, il peut créer des distorsions en 3D.
it: Attenzione! L'intervallo/spessore della sezione è variabile, può creare distorsioni in 3D.
ja: 警告!スライス間隔/厚さが変化すると、3Dで歪みが生じることがあります。

source: Warning! With this option, each time OsiriX is restarted, the entire database will be erased. All studies will be deleted. This cannot be undone.
de: Warnung! Mit dieser Option wird jedes Mal, wenn Miele-LXIV neu gestartet wird, die gesamte Datenbank gelöscht. Alle Studien werden gelöscht. Das kann man nicht rückgängig machen.
es: Advertencia! Con esta opción, cada vez que se reinicie Miele-LXIV, se borrará toda la base de datos. Todos los estudios serán eliminados. Esto no se puede deshacer.
fr: Attention ! Avec cette option, à chaque redémarrage de Miele-LXIV, toute la base de données sera effacée. Toutes les études seront supprimées. Cela ne peut pas être défait.
it: Attenzione! Con questa opzione, ogni volta che Miele-LXIV viene riavviato, l'intero database verrà cancellato. Tutti gli studi saranno cancellati. Non può essere annullato.
ja: 警告!このオプションを使用すると、Miele-LXIVを再起動するたびにデータベース全体が消去されます。すべての研究が削除されます。これは、元に戻すことはできません。

source: Web Server
es: Servidor Web
fr: Serveur web
ja: Web サーバー

source: Will auto-retrieve %d studies
de: Will%d-Studien automatisch abrufen
es: Recuperará automáticamente los estudios %d
fr: Récupération automatique des études %d
it: Farà auto-recupero di %d studi
ja: %d件のスタディを自動検索します

source: Will auto-retrieve %d study
de: Will%d-Studie abrufen
es: Se auto-recupera %d estudio
fr: Récupération automatique de l'étude %d
it: Farà auto-recupero di %d studio
ja: %d件の調査を自動的に取得します

source: Window Level / Window Width
de: Fensterstufe/Fensterbreite
es: Nivel de ventana / Ancho de ventana
fr: Niveau de la fenêtre / Largeur de la fenêtre
it: Livello della finestra / Larghezza della finestra
ja: ウィンドウレベル/ウィンドウ幅

source: Window Width & Level
de: Fenster-Bwitte & Level
es: Ancho y nivel de la ventana
fr: Largeur et niveau de la fenêtre
it: Larghezza e livello della finestra
ja: ウィンドウの幅とレベル

source: Windows Tiling
es: Alicatado de ventanas
fr: Carrelage pour fenêtres
it: Affianca finestre
ja: Windowsのタイリング

source: Windows Tiling - Columns
de: Windows Tiling-Kolumnen
es: Alicatado de ventanas - Columnas
fr: Carrelage pour fenêtres - Colonnes
it: Affianca finestre - Colonne
ja: Windowsのタイリング - 列

source: Windows Tiling - Rows
es: Alicatado de Ventanas - Filas
fr: Carrelage pour fenêtres - rangées
it: Affianca finestre - Righe
ja: Windowsの並べ替え - 行

source: WL / WW Error
de: WL / WW Fehler
es: Error WL / WW
fr: Erreur LF / NF
it: Errore WL / WW
ja: WL/WWエラー

source: WL: %.0f WW: %.0f
de: WL: %1$.0f WW: %2$.0f
es: WL: %1$.0f WW: %2$.0f
fr: NF: %1$.0f LF: %2$.0f
it: WL: %1$.0f WW: %2$.0f
ja: WL: %1$.0f WW: %2$.0f

source: WL: %0.4f WW: %0.4f
de: WL: %1$.4f WW: %2$.4f
es: WL: %1$.4f WW: %2$.4f
fr: NF: %1$.4f LF: %2$.4f
it: WL: %1$.4f WW: %2$.4f
ja: WL: %1$.4f WW: %2$.4f

source: WL: %d WW: %d
de: WL: %1$d WW: %2$d
es: WL: %1$d WW: %2$d
fr: NF: %1$d LF: %2$d
it: WL: %1$d WW: %2$d
ja: WL: %1$d WW: %2$d

source: WL/WW & CLUT & Opacity
es: WL/WW & CLUT & Opacidad
fr: LF/NF & CLUT & Opacité
it: WL/WW & CLUT & Opacità
ja: WL/WW＆CLUT＆不透明

source: Would you like to activate automatic checking for updates?
de: Möchten Sie die automatische Überprüfung von Updates aktivieren?
es: ¿Desea activar la comprobación automática de actualizaciones?
fr: Souhaitez-vous activer la vérification automatique des mises à jour ?
it: Vuoi attivare il controllo automatico degli aggiornamenti?
ja: アップデートの自動チェックを有効にしますか？

source: WRIST
de: Handgelenk
es: MUÑECA
fr: POIGNETTE
it: POLSO
ja: 手首

source: Writing %3.2fMB...
de: Schreiben%3.2fMB ...
es: Escritura %3.2fMB...
fr: Écriture %3.2fMB...
it: Scrittura %3.2fMB...
ja: %3.2fMBを書いています...

source: Writing DICOMDIR...
de: Schreiben DICOMDIR ...
es: Escribir DICOMDIR...
fr: Écrire DICOMDIR...
it: Scrivere DICOMDIR...
ja: DICOMDIRを書く...

source: Wrong current password.
de: Das aktuelle Passwort ist falsch.
es: Contraseña actual incorrecta.
fr: Mot de passe actuel incorrect.
it: Password attuale errata.
ja: 現在のパスワードが間違っています。

source: Wrong password for remote database.
de: Falsches Passwort für die entfernte Datenbank.
es: Contraseña incorrecta para la base de datos remota.
fr: Mot de passe erroné pour la base de données distante.
it: Password errata per il database remoto.
ja: リモートデータベースのパスワードが間違っています。

source: WW/WL Tool
es: Herramienta WW/WL
fr: Outil LF/NF
it: Strumento WW/WL
ja: WW/WLツール

source: X: %2.2f %cm Y: %2.2f %cm
de: X:%1$. 2f%2$cm Y:%3$. 2f%4$cm
es: X: %1$.2f %2$cm Y: %3$.2f %4$cm
fr: X: %1$.2f %2$cm Y: %3$.2f %4$cm
it: X: %1$.2f %2$cm Y: %3$.2f %4$cm
ja: X: %1$.2f %2$cm Y: %3$.2f %4$cm

source: X: %2.2f %cm Y: %2.2f %cm Z: %2.2f %cm
de: X:%1$1$.2f%2$cm Y:%3$.2f%4$cm Z:%5$. 2f%6$cm
es: X: %1$.2f %2$cm Y: %3$.2f %4$cm Z: %5$.2f %6$cm
fr: X: %1$.2f %2$cm Y: %3$.2f %4$cm Z: %5$.2f %6$cm
it: X: %1$.2f %2$cm Y: %3$.2f %4$cm Z: %5$.2f %6$cm
ja: X: %1$.2f %2$cm Y: %3$.2f %4$cm Z: %5$.2f %6$cm

source: X: %2.2f mm Y: %2.2f mm
de: X:%1$. 2f mm Y:%2$. 2f mm
es: X: %1$.2f mm Y: %2$.2f mm
fr: X: %1$.2f mm Y: %2$.2f mm
it: X: %1$.2f mm Y: %2$.2f mm
ja: X: %1$.2f mm Y: %2$.2f mm

source: X: %2.2f mm Y: %2.2f mm Z: %2.2f mm
de: X:%1$. 2f mm Y:%2$.2f mm Z:%3$. 2f mm
es: X: %1$.2f mm Y: %2$.2f mm Z: %3$.2f mm
fr: X: %1$.2f mm Y: %2$.2f mm Z: %3$.2f mm
it: X: %1$.2f mm Y: %2$.2f mm Z: %3$.2f mm
ja: X: %1$.2f mm Y: %2$.2f mm Z: %3$.2f mm

source: X: %d px Y: %d px
de: X:%1$d px Y:%2$d px
es: X: %1$d px Y: %2$d px
fr: X: %1$d px Y: %2$d px
it: X: %1$d px Y: %2$d px
ja: X: %1$d px Y: %2$d px

source: Yes
de: Ja
es: Si
fr: Oui
it: Sì
ja: はい
